{
  "articles": [
    {
      "id": "botox-beer-sheva",
      "title": "بوتوكس في بئر السبع: كيف تختار العيادة الصحيحة؟",
      "subtitle": "دليل شامل لاختيار عيادة لعلاجات البوتوكس والتجميل في بئر السبع. ما الذي يجب الانتباه إليه، وكيفية التأكد من مؤهلات الطبيب، وما هي المعايير التي يجب أن تطلبها للحصول على نتائج طبيعية وآمنة.",
      "content": "هل تسكنين في بئر السبع والمنطقة وتفكرين في إجراء علاج البوتوكس؟ لستِ وحدك.\nمجال التجميل في النقب يشهد طفرة هائلة، والمزيد من النساء (والرجال!) يبحثون عن الطريقة الآمنة والفعالة لتحسين مظهرهم واستعادة نضارة البشرة. ولكن مع كثرة العيادات والمراكز التي تفتح في كل زاوية، كيف تعرفين حقاً من تختارين؟\n\nلماذا عيادة محلية في بئر السبع؟\nالميزة الكبيرة في اختيار عيادة محلية هي التوفر والمتابعة الشخصية. علاجات التجميل ليست مجرد \"حقنة وانتهى الأمر\". بل تتطلب متابعة ومراجعة (بعد أسبوعين من العلاج) ولعيتيم لمسات خفيفة. اختيار طبيبة في بئر السبع يضمن لكِ عنواناً قريباً ومتاحاً لأي سؤال أو حاجة.\n\n3 قواعد لاختيار عيادة آمنة:\n1. أطباء فقط: القانون في إسرائيل يسمح بالحقن فقط للأطباء (MD). لا تترددي في طلب رؤية رخصة طبيب سارية المفعول. خبيرات التجميل، الممرضات أو أي جهة أخرى - ليسوا مخولين بإجراء الحقن.\n\n2. مواد معتمدة: تأكدي من أن العيادة تستخدم مواد معروفة ومعتمدة من وزارة الصحة، الـ FDA أو الـ CE. المواد الرخيصة أو المجهولة قد تكون خطيرة وتؤدي لنتائج غير متساوية.\n\n3. استشارة أولية وشفافية: سيقوم الطبيب المهني بتنسيق التوقعات معكِ بالكامل قبل العلاج. سيشرح لكِ العملية، النتيجة المتوقعة وكذلك الآثار الجانبية المحتملة. إذا وعدوكِ بـ \"معجزات\" أو تجاهلوا أسئلتكِ - فهذه علامة تحذير.\n\nعيادة الدكتورة دانيال - بيتكِ للتجميل في بئر السبع\nتقع عيادتي في قلب بئر السبع، وأحرص فيها على معايير علاج طبي لا تهاون فيها. هدفي ليس \"تغيير\" وجهكِ، بل إبراز النسخة الأكثر نضارة وجمالاً لوجهكِ.\nأدعوكِ لجلسة استشارة شخصية، حيث سنبني معاً خطة علاج تتناسب تماماً مع ملامح وجهكِ ورغباتكِ."
    },
    {
      "id": "botox-full-guide",
      "title": "בוטוקס: الدليل الكامل",
      "subtitle": "كل ما تحتاج إلى معرفته (بدون الكلمات المخيفة)",
      "content": "أولاً وقبل كل شيء، من المهم أن نفهم: البوتوكس هو الأساس لكل شيء.\nفكر في البوتوكس مثل \"الأسمنت\" أو أساسات المبنى. قبل الانتقال إلى حقن الفيلر، أو ملء الأحجام، أو تحسين ملمس البشرة، يجب تهدئة البنية التحتية. يمهد البوتوكس الأرضية، وينعم السطح، ويضمن أن أي علاج لاحق تقوم به سيبدو أفضل بكثير ويدوم لفترة أطول. هذه هي الخطوة الأولى نحو مظهر منعش.\n\nماذا يحدث إذا قررت التوقف عن الحقن؟\nهذا أحد المخاوف الأكثر شيوعًا، والإجابة بسيطة: لا شيء! إذا اخترت عدم الحقن مرة أخرى، فلن يزداد الوضع سوءًا على الإطلاق. ستعود العضلات والجلد ببساطة وتدريجيًا إلى حالتها الأصلية، كما كانت قبل العلاج. في الواقع، لقد كسبت وقتًا كانت فيه العضلة مسترخية ولم يتعمق التجاعيد.\n\nهل البوتوكس خطير أو يؤثر على تعابير الوجه؟\nعلى الاطلاق لا. عند استخدامه بحذر وبشكل صحيح، فهو آمن تمامًا. يتم حقن البوتوكس بتركيز منخفض جدًا وبشكل مستهدف.\nالمكافأة الحقيقية؟ في طريقة عملي، تحافظ على تعابير وجهك الطبيعية. لا يزال بإمكانك الابتسام والضحك والتعبير عن المشاعر - فقط بدون التجاعيد المصاحبة.\n\nالعلاج معي: جلستان لنتيجة مثالية\nيهمني أن تخرج راضيًا بنسبة 100٪، لذا يشمل العلاج:\n1. الحقن نفسه: الجلسة التي نقوم فيها بالعلاج الدقيق.\n2. المراجعة (بدون تكلفة): بعد حوالي أسبوعين، أنت مدعو لمراجعة حيث سنفحص النتيجة النهائية ونجري تصحيحات طفيفة إذا لزم الأمر.\n\nهل حقن البوتوكس مؤلم؟\nبالكاد تشعر به. أستخدم إبرة رفيعة للغاية (مشابهة لإبرة الأنسولين)، لذا فإن الوخز ضئيل. للمرضى الحساسين، يمكن تخدير المنطقة قبل ذلك، لتكون مرتاحًا قدر الإمكان.\n\nالبوتوكس ليس مجرد جماليات - حلول طبية متقدمة:\nيوفر البوتوكس أيضًا حلاً فعالاً لمشاكل مثل: فرط التعرق (في الإبطين وكفي اليدين)، والصداع النصفي، وصريف الأسنان (Bruxism)، وتحسين الابتسامة اللثوية (Gummy Smile).\n\nتعليمات مهمة بعد العلاج:\nحتى لا يتحلل البوتوكس بسرعة كبيرة، من المهم في الـ 24 ساعة الأولى الالتزام بـ:\n• تجنب الكحول والمكياج.\n• الحفاظ على درجة حرارة الجسم الطبيعية: لا تدريبات لياقة بدنية، ولا حمامات ساخنة، ولا ساونا أو جاكوزي (الحرارة العالية تخرج المادة من الجسم بسرعة).\n• تجنب التدليك القوي في المنطقة المعالجة.\n\nالصيانة الصحيحة: متى يوصى بتكرار العلاج؟\nهنا توجد قاعدة ذهبية: لا تحقن مرة أخرى قبل مرور 4 أشهر. الحقن المتكرر جدًا قد يجعل الجسم يطور أجسامًا مضادة، مما سيجعل البوتوكس يتوقف عن \"العمل\" في المستقبل. بمجرد مرور 4 أشهر وترى أن العضلة تعود للحركة - فهذا هو الوقت الدقيق للعلاج المتكرر.\n\nهل العلاج معتمد طبيًا؟\nبالتأكيد. جميع المواد اجتازت موافقات FDA الأمريكية، و CE الأوروبية، ووزارة الصحة الإسرائيلية."
    },
    {
      "id": "salmon-dna",
      "title": "الحمض النووي للسلمون (Polynucleotides)",
      "subtitle": "الجيل القادم من تجديد شباب البشرة",
      "content": "ما هو \"الحمض النووي للسلمون\" في الواقع؟ (تنبيه: هذا هو السحر الذي كانت بشرتك تنتظره)\nلا تخف من الاسم - إنه اختراق علمي. هذه هي قطاعات DNA نقية مستخلصة من سمك السلمون، وهي مشابهة جدًا للحمض النووي البشري. على عكس حمض الهيالورونيك الذي يعطي حجمًا فقط، فإن البولينوكليوتيدات هي \"محفزات حيوية\": فهي تدخل الجلد وتعطي أمرًا للخلايا ببدء إنتاج كولاجين وإيلاستين جديدين، تمامًا كما فعلت عندما كنا أصغر سناً.\n\nما هو الهدف من العلاج؟\nالهدف ليس تغيير وجهك، بل إعادة الحيوية إليه. يشجع العلاج إنتاج خلايا جلد جديدة وصحية، ويعالج أضرار أشعة الشمس، ويزيل التصبغات، ويحسن نسيج الجلد بشكل كبير.\nماذا ستحصل في نهاية العملية؟\n• بشرة مشدودة وأكثر صلابة: بفضل إنتاج الكولاجين الطبيعي.\n• مظهر منعش: حل مثالي للهالات السوداء والتجويفات تحت العينين (منطقة يصعب علاجها بمواد أخرى).\n• ملمس حريري: تقليص المسام، وتنعيم ندبات حب الشباب، وتمليس الخطوط الدقيقة.\n• لون موحد ومتوهج: استعادة اللمعان الطبيعي (Glow) الذي فقد مع السنين.\n\nكيف يحدث ذلك بالفعل؟\nالعلاج سريع وبسيط وغير محسوس تقريبًا:\n1. التنظيف والتخدير: تطهير المنطقة ووضع كريم مخدر لتكون مرتاحًا قدر الإمكان.\n2. الحقن: إدخال المادة في نقاط استراتيجية باستخدام إبرة رفيعة أو قنية (أنبوب دقيق).\n3. وقت العلاج: في غضون 15-30 دقيقة تكون قد انتهيت.\n\nصيغة النجاح: سلسلة من العلاجات\nبما أننا نحفز عملية طبيعية للجسم، فإن الأمر يستغرق بعض الوقت. للوصول إلى نتيجة \"واو\"، نقوم ببناء سلسلة من 3-4 جلسات (بفاصل شهر بينها). سيبدأ التحسن في الظهور بالفعل في نهاية السلسلة وسيستمر في التحسن في الأسابيع التالية، مع بناء الكولاجين الجديد.\n\nلمن يناسب هذا العلاج؟\nلكل من يشعر أن بشرته بحاجة إلى \"دفعة\": إذا كنت تعاني من علامات الشيخوخة الأولى، أو بشرة متعبة، أو جافة، أو تصبغات - فهذا العلاج مفصل لك. إنه الحل المثالي لمن يريد مظهرًا طبيعيًا تمامًا بدون \"حجم مفرط\".\n\nمن المهم أن تعرف - أنت في أيد أمينة:\nكما هو الحال مع البوتوكس، لن تسوء حالتك أبدًا إذا توقفت. على العكس - بشرتك حصلت على سلسلة \"تدريب\" جعلتها أكثر صحة وقوة. جميع المواد معتمدة من قبل FDA و CE الأكثر صرامة."
    },
    {
      "id": "skin-tags",
      "title": "الزوائد الجلدية",
      "subtitle": "إزالة الزوائد الجلدية والآفات بتقنية البلازما",
      "content": "ما هي \"الزوائد الجلدية\" والآفات في الواقع؟\nالزوائد الجلدية (النقاط الصغيرة والبارزة التي تظهر أحيانًا في الرقبة، أو الإبط، أو الوجه) والآفات المختلفة تظهر لدينا جميعًا بسبب الجينات، أو التغيرات الهرمونية، أو التعرض لأشعة الشمس. أبعد من المسألة الصحية، فهي في الغالب مصدر إزعاج جمالي يمنع الجلد من أن يبدو ناعمًا وموحدًا.\n\nالعلاج: سحر البلازما (Plasma Pen)\nفي عيادتي أستخدم تقنية Plasma Pen، الكلمة الأخيرة في مجال إزالة الآفات. على عكس الأساليب القديمة، هنا لا حاجة للغرز أو الجراحة.\n• كيف يعمل؟ ينتج الجهاز طاقة بلازما دقيقة \"تبخر\" الآفة بشكل مستهدف دون لمس الأنسجة السليمة حولها.\n• النتيجة: تتم إزالة الآفة في الحال، وتبدأ عملية شفاء الجلد فورًا.\n\nلماذا تختار علاج البلازما؟\n• دقة جراحية: يسمح لي العلاج بإزالة آفات صغيرة جدًا في مناطق حساسة (مثل حول العينين) بأقصى قدر من الدقة.\n• بدون ندوب: بما أنه لا يوجد قطع، فإن الجلد يشفى بشكل جميل وموحد.\n• السرعة: علاج آفة واحدة يستغرق بضع ثوانٍ.\n\nهل سيؤلمني؟\nعلى الاطلاق لا. يتم العلاج بعد التخدير الموضعي (كريم أو حقن خفيف حسب الحاجة)، لذلك لن تشعر بأي شيء سوى لمسة خفيفة.\n\nلمن هذا العلاج؟\nلكل من يعاني من الزوائد الجلدية (Skin Tags)، أو الشامات البارزة (تخضع للتشخيص)، أو \"نقاط الدم\" الصغيرة (الأورام الوعائية) ويبحث عن مظهر بشرة نظيف، وناعم، وموحد بأقل وقت وتعافي.\n\nعملية الشفاء - ماذا تتوقع؟\nبعد العلاج تتشكل قشرة صغيرة وداكنة في النقطة المعالجة. هذه علامة ممتازة على أن الجلد يصلح نفسه! تسقط القشرة بشكل طبيعي في غضون 5-10 أيام، لتكشف تحتها جلدًا جديدًا ورديًا ونظيفًا.\nمن المهم أن تتذكر:\n1. الحماية من الشمس: يجب وضع واقي من الشمس على المنطقة المعالجة في الأسابيع التالية للحفاظ على الجلد الجديد.\n2. تشخيص مهني: يتم فحص كل آفة بعناية قبل العلاج للتأكد من أنها مناسبة بالفعل للإزالة التجميلية.\nعلاج واحد - وتختفي للأبد!"
    },
    {
      "id": "skin-booster",
      "title": "سكن بوستر (Skin Booster)",
      "subtitle": "جرعة طاقة من الترطيب العميق والتوهج",
      "content": "ما هو سكن بوستر في الواقع؟ (نهاية البشرة العطشى)\nإذا كان البوتوكس هو \"الأسمنت\" الذي ينعم السطح، فإن سكن بوستر هو الري المستهدف الذي تحتاجه بشرتك لتزدهر. إنه علاج يعتمد على حمض الهيالورونيك الفريد، الذي لا يهدف إلى \"نفخ\" أو تغيير شكل الوجه، بل للتغلغل بعمق في الجلد وإعادة الرطوبة والمرونة التي فقدت مع السنين.\n\nلماذا تدين بذلك لنفسك؟\nمع مرور الوقت، تفقد بشرتنا القدرة على تخزين الرطوبة، مما يخلق مظهرًا \"مجعدًا\"، ومتعبًا، وخاليًا من الحياة. يدخل سكن بوستر بالضبط هناك:\n• شد ومرونة: يشجع إنشاء كولاجين وإيلاستين جديدين.\n• مظهر مشع (Glow): يمنح البشرة مظهرًا منعشًا، ومشدودًا، وحيويًا على الفور.\n• علاج المناطق الحساسة: هو الحل المثالي للمناطق التي يكون فيها الجلد رقيقًا بشكل خاص وعرضة للتجاعيد، مثل الرقبة، ومنطقة الصدر (ديكولتيه)، وظهر اليدين.\n• طمس الندبات: فعال جدا في تحسين نسيج ندبات حب الشباب القديمة.\n\nكيف يعمل؟\nيتم العلاج عن طريق الحقن الدقيق للغاية في طبقات الجلد. تنتشر المادة بشكل موحد وتشبع الجلد من الداخل - وهو ما لا يستطيع أي كريم أو سيروم فعله.\nهل سيؤلمني؟\nعلى الاطلاق لا. العلاج سريع ويتم بعد التخدير الموضعي، لذا فإن الإحساس ضئيل للغاية. يمكنك العودة إلى روتينك فور انتهاء الجلسة.\n\nلمن هذا العلاج؟\nللنساء والرجال من جميع الأعمار الذين يرغبون في تحديث جودة بشرتهم. إنه علاج مثالي لمن لا يريد حقن \"ملء الحجم\" ولكنه يريد بشرة تبدو شابة، وصحية، ومليئة باللمعان.\n\nتعليمات بعد العلاج:\nالعودة إلى الروتين فورية! ومع ذلك، يستحق الأمر ترك البشرة ترتاح:\n1. الحماية من الشمس: إجباري في الأسبوع الأول (كما في جميع علاجات الوجه لدينا).\n2. الرياضة: يوصى بتجنب النشاط البدني الشاق في الـ 48 ساعة الأولى.\n3. الآثار الجانبية: في البشرة الحساسة قد تظهر كدمات صغيرة أو تورم طفيف يزول بسرعة كبيرة.\n\nالصيانة لنتيجة مثالية:\nمثل أي شيء جيد، تحتاج البشرة أيضًا إلى الصيانة. للحفاظ على التأثير المتوهج والمشدود، يوصى بإجراء علاج صيانة كل بضعة أشهر (حسب حالة الجلد).\nومن المهم أن تتذكر: هنا أيضًا، إذا قررت التوقف - فلن يكون الوضع أسوأ. ستعود البشرة ببساطة إلى حالتها الطبيعية، إلا أنها ستكون أكثر صحة وتغذية بفضل العلاجات التي خضعت لها."
    },
    {
      "id": "face-sculpting",
      "title": "نحت الوجه",
      "subtitle": "تصميم ملامح الوجه: الفن وراء حمض الهيالورونيك",
      "content": "بعد أن وضعنا الأساس بالبوتوكس، حان وقت النحت.\nإذا كان البوتوكس هو الأسمنت الذي يهدئ السطح، فإن حمض الهيالورونيك هو \"المادة\" التي تتيح لنا البناء، والتصميم، واستعادة الأحجام المفقودة مع السنين. ينتج جسمنا حمض الهيالورونيك بشكل طبيعي، لكن كميته تقل مع تقدمنا في العمر. النتيجة؟ ترهل الجلد، وظهور التجاعيد، ومظهر متعب. حقن الحمض هو طريقتنا لإعادة عقارب الساعة إلى الوراء.\n\nلماذا حمض الهيالورونيك بالتحديد؟\nيكمن سحره في القدرة على امتصاص الماء بكميات هائلة، مما يمنح البشرة رطوبة داخلية وصلابة. أبعد من الامتلاء الفوري، فإن مجرد وجود الحمض يحفز الجسم على إنتاج كولاجين وإيلاستين جديدين - البروتينات المسؤولة عن مرونة الجلد.\n\nخريطة النحت: ماذا يمكن تصميمه وتحسينه؟\n1. عظام الخد: إطار الوجه\nعظام الخد البارزة والمرفوعة هي الأساس لمظهر وجه شاب ومنعش (مثلث الجمال). يمنح نحت الخد تأثير \"شد\" للوجه بالكامل ويمنع المظهر المترهل على جانبي الفم.\n2. نحت الفك والذقن: القوة في التناسب\nخط الفك الحاد والمتماثل هو علامة واضحة للجمال.\n• عند النساء: سنبحث عن مظهر رقيق، وملموم، ومشدود.\n• عند الرجال: سنؤكد على مظهر مربع وقوي.\nيكمل إبراز الذقن تناسب الوجه، ويعطي توازنًا للملف الشخصي، ويطمس مظهر \"الذقن المزدوج\".\n3. ملء الصدغين: نهاية المظهر \"الهيكلي\"\nمع السنين، تميل منطقة الصدغين إلى الغرق، مما يخلق مظهر وجه أكبر سناً وعظمي. يعيد الملء اللطيف للصدغين الشكل البيضاوي والناعم للوجه ويمنح مظهر وجه ممتلئ وصحي.\n4. تصميم تجويف العين: قل وداعا للمظهر المتعب\nالجلد تحت العينين رقيق وحساس. يعيد الحقن الماهر لحمض مخصص لهذه المنطقة الحجم المفقود، ويطمس الهالات السوداء، ويمنح نظرة منعشة ويقظة على الفور.\n5. نحت الأنف (بدون جراحة): تغيير جذري في 15 دقيقة\nيمكن تصحيح عيوب مثل الحدبة، ورفع طرف الأنف، وتقويم الجسر - كل هذا بدون ألم الجراحة أو التعافي الطويل. النتيجة مرئية فور انتهاء العلاج.\n6. تصميم ونحت الشفاه:\nالشفاه هي مركز الوجه. سواء كنت تبحث عن مظهر ممتلئ وحسي أو تصحيح عدم التماثل، أو استعادة الحجم المفقود، أو طمس خطوط التدخين - يسمح لنا الحمض بتصميم شفاه متناظرة ومبهرة تناسب ملامح وجهك تمامًا.\n\nكيف يعمل وكم من الوقت يستغرق؟\nيستغرق العلاج ما بين 10 إلى 20 دقيقة فقط. بفضل استخدام إبر رفيعة للغاية أو قنيات متقدمة، مستوى الألم منخفض جدًا. يتم الحفاظ على النتيجة عادة بين ستة أشهر وسنة ونصف (حسب نوع المادة والمنطقة المعالجة).\n\nهل سيبدو طبيعيًا؟\nبشكل قاطع نعم. نهجي في نحت الوجه هو \"الأقل هو الأكثر\". الهدف هو التأكيد على بياناتك الطبيعية، واستعادة ما فقد، وتصحيح النسب - بحيث تبدو أفضل نسخة من نفسك، وليس مثل شخص آخر.\n\nوماذا لو أردت التوقف؟\nمن المهم أن تتذكر: يمتص الجسم الحمض بشكل طبيعي تمامًا. إذا اخترت عدم الحقن مرة أخرى، سيعود الوجه ببساطة إلى حالته الأصلية. لن يكون الوضع أسوأ أبدًا - على العكس، الكولاجين الذي تم بناؤه بفضل العلاج يترك الجلد في حالة أفضل مما كان عليه من قبل."
    },
    {
      "id": "fat-dissolving",
      "title": "إذابة الدهون بدون جراحة (Lipolysis)",
      "subtitle": "نحت الجسم والوجه بالحقن",
      "content": "هل لديك تراكمات دهنية لا تختفي حتى مع الرياضة؟ تعرف على تحلل الدهون (Lipolysis).\nفي بعض الأحيان، بغض النظر عن مقدار تدريبنا، تبقى تراكمات دهنية صغيرة ومزعجة تتداخل مع نسبنا. علاج إذابة الدهون بالحقن هو الحل المثالي للنحت الدقيق للمناطق المستهدفة - بدون جراحة، وبدون تخدير، وبدون وقت تعافي طويل.\n\nكيف يعمل؟ (العلم وراء الذوبان)\nنحقن في المنطقة المطلوبة مركبًا من مواد طبيعية (مثل حمض ديوكسيكوليك، الذي ينتجه الجسم بشكل طبيعي لتفكيك الدهون). تتسبب المادة في \"ذوبان\" الخلايا الدهنية وتحولها إلى سائل، يتم تنظيفه من الجسم بشكل طبيعي عن طريق الجهاز اللمفاوي والبول في غضون بضعة أسابيع.\n\nأين يكون العلاج أكثر فعالية؟\nالعلاج مثالي للمناطق المستهدفة التي تتطلب صقلاً:\n• في الوجه: الذقن المزدوج (Double Chin)، ودهون الخد، وتصميم خط فك حاد.\n• في الجسم: الخصر (\"مقابض الحب\")، والفخذين، والذراعين، والركبتين، والدهون العنيدة في الظهر.\n• تصحيح العيوب: تنعيم النتوءات التي نشأت بعد عمليات شفط الدهون.\n\nهل تعود الدهون؟\nالخبر السار هو: لا. بمجرد إذابة الخلايا الدهنية وإزالتها من الجسم، فإنها لا تعود إلى نفس المنطقة. المظهر المتبقي طبيعي، وموحد، وناعم.\nمن المهم أن تعرف:\n1. ليس بديلاً عن النظام الغذائي: العلاج مخصص لنحت وتصميم مناطق محددة، وليس لفقدان الوزن العام.\n2. الصبر هو المفتاح: تظهر النتائج تدريجياً مع قيام الجسم بإزالة الدهون المذابة. عادة ما تكون هناك حاجة لسلسلة قصيرة من الجلسات للحصول على أقصى نتيجة.\n3. العودة إلى الروتين: العلاج سريع جدًا، وفي نهايته يمكنك متابعة يومك كالمعتاد (قد يحدث تورم طفيف أو حساسية في المنطقة لعدة أيام)."
    },
    {
      "id": "biostimulators-plla",
      "title": "محفزات حيوية: حمض بولي لاكتيك (PLLA)",
      "subtitle": "الثورة البيولوجية لتجديد وشد البشرة",
      "content": "في عالم التجميل الحديث، الاتجاه واضح: أقل \"مصطنع\" وأكثر \"طبيعي\". حمض البولي لاكتيك ليس مجرد مادة حشو أخرى، بل هو محفز قوي للكولاجين (Biostimulator) يجعل جسمك يعمل من أجلك.\n\nما الذي يجعل حمض البولي لاكتيك الخيار المفضل؟\n• مصدر طبيعي وأمان أقصى: المادة مستمدة من مصادر نباتية (نشا الذرة أو قصب السكر) وهي صديقة للجسم (Biocompatible). المعنى؟ صفر خطر للحساسية وتوافق مثالي مع أنسجة الجلد.\n• نتائج تُبنى معك: على عكس مواد الحشو العادية التي تعطي حجمًا للحظة ثم تختفي، يحفز PLLA إنتاج الكولاجين الطبيعي. التغيير تدريجي، ولطيف، ويمنح مظهرًا منعشًا وشابًا دون أن يخمن أحد أنك خضعت للعلاج.\n• تأثير طويل الأمد (حتى عامين): بينما تتلاشى المواد الأخرى بسرعة، تبقى شبكة الكولاجين الجديدة التي تم بناؤها معك لفترة طويلة. زيارات أقل للعيادة، ووقت أكثر من البشرة المشدودة والمتوهجة.\n\nليس فقط للوجه: حلول متقدمة للجسم كله\nقدرة حمض البولي لاكتيك على تحسين نسيج الجلد واستعادة الأحجام جعلته ضربة في علاجات الجسم أيضًا:\n1. شد الرقبة ومنطقة الصدر: علاج في المناطق الحساسة التي تميل للتجعد.\n2. تصميم ونحت الأرداف: إضافة حجم وتحسين الملمس (علاج السيلوليت).\n3. شد الجلد المترهل: في البطن، وفوق الركبتين، وفي الذراعين.\n\nالخلاصة: حمض البولي لاكتيك هو الحل المثالي لمن يبحث عن نتيجة متينة، وآمنة، ومظهر طبيعي يتحسن مع مرور الوقت.\n\nما الفرق بين حمض البولي لاكتيك وحمض الهيالورونيك؟\nبينما حمض الهيالورونيك هو مادة حشو تعطي حجمًا فوريًا و\"ثابتًا\"، فإن حمض البولي لاكتيك هو محفز حيوي. إنه لا يملأ فقط، بل يحفز الجسم لإنتاج كولاجين جديد خاص به. تبدو نتيجة حمض البولي لاكتيك طبيعية أكثر وتدوم لفترة أطول بكثير (حتى عامين).\n\nمتى تبدأ في رؤية نتائج العلاج؟\nبما أن المادة تنشط عملية بيولوجية طبيعية لبناء الكولاجين، فإن النتائج تدريجية. يمكن رؤية تحسن أولي في نسيج الجلد بالفعل بعد بضعة أسابيع، بينما يتم الحصول على النتيجة النهائية والأكثر إثارة للإعجاب عادة بعد حوالي 3 إلى 6 أشهر من سلسلة العلاجات.\n\nهل العلاج مؤلم أو يتطلب وقت تعافي؟\nيعتبر العلاج مريحًا جدًا ويتم تحت التخدير الموضعي. لا حاجة لوقت تعافي كبير (Downtime)، ويمكن العودة إلى روتين شبه كامل فورًا بعد الزيارة للعيادة.\nقد يحدث تورم طفيف أو كدمات موضعية تزول خلال أيام قليلة.\n\nإلى متى تستمر النتائج؟\nهذه واحدة من المزايا الكبيرة للمادة. بفضل شبكة الكولاجين الجديدة التي يتم إنشاؤها في الجلد، يتم الحفاظ على النتائج لفترة طويلة تصل إلى 24 شهرًا. يستمتع معظم المرضى بمظهر منعش ومشدود لمدة عامين قبل الحاجة إلى علاج صيانة."
    },
    {
      "id": "biostimulators-radiesse",
      "title": "هيدروكسيل أباتيت الكالسيوم (Radiesse)",
      "subtitle": "النحت ثنائي الطبقات الذي يوقظ البشرة",
      "content": "إذا كنت تبحثين عن نتيجة ترينها منذ اللحظة الأولى، ولكن تريدين أيضًا الاستمتاع بتحسن في جودة البشرة بمرور الوقت - فهذا هو العلاج لك. هيدروكسيل أباتيت الكالسيوم هو محفز حيوي فريد يوفر حلاً قويًا لنحت الوجه، والرفع، والشد.\n\nلماذا يعتبر هيدروكسيل أباتيت الكالسيوم خيارًا رابحًا؟\n• تأثير مزدوج (Double Action): على عكس المواد الأخرى، يمنح الكالسيوم حجمًا ونحتًا فوريًا للمناطق الغائرة، وفي الوقت نفسه يحفز الجسم على إنتاج كولاجين وإيلاستين جديدين.\n• التأكيد على الخطوط العريضة: هذه هي مادة \"النحت\" المثالية. إنها مثالية لتصميم خط فك حاد، ورفع عظام الخد، وملء التجاعيد العميقة، بفضل قدرتها على البقاء بالضبط في المكان الذي تم حقنها فيه.\n• مظهر صلب ومرن: العلاج لا يملأ فقط، بل يحسن مرونة (Elasticity) الجلد. النتيجة هي بشرة أكثر سمكًا، وأقوى، وأقل \"ترهلاً\".\n• أمان مثبت: تتكون المادة من معادن موجودة بشكل طبيعي في جسم الإنسان، مما يجعلها آمنة للاستخدام، دون الحاجة لاختبارات حساسية.\n\nتطبيقات مختارة بهيدروكسيل أباتيت الكالسيوم:\nإلى جانب نحت الوجه، أحدثت هذه المادة ثورة في مناطق أخرى يصعب علاجها بطرق أخرى:\n1. تجديد ظهر اليد: ملء الحجم المفقود وإخفاء الأوردة والأوتار البارزة لمظهر يدين شاب.\n2. تصميم الفك والذقن: خلق مظهر منحوت ومحدد بدون جراحة.\n3. علاج الرقبة المترهلة: بتقنية مخففة، تعمل المادة كـ \"مكواة\" للتجاعيد الدقيقة في الرقبة.\n\nهل ترين نتيجة فورًا؟\nنعم! هذه واحدة من المزايا البارزة. جزء من النتيجة مرئي فور الانتهاء من العلاج بفضل تأثير الامتلاء، ويستمر التحسن في التحسن في الأشهر التالية مع بناء الكولاجين الجديد.\n\nكم من الوقت يستمر العلاج؟\nيتم الحفاظ على النتائج عادة ما بين سنة وسنة ونصف. يعتمد عمر العلاج على نمط الحياة ومعدل الأيض الشخصي، ولكنه يعتبر متينًا جدًا مقارنة بحمض الهيالورونيك العادي.\n\nما الفرق بين هذا وبين سكالبترا؟\nيوفر الكالسيوم أيضًا حلاً للحجم والنحت (مشابهًا لمواد الحشو)، بينما تركز سكالبترا بشكل بحت على استعادة الأحجام والملمس بمرور الوقت دون تأثير امتلاء فوري."
    },
    {
      "id": "prp-guide",
      "title": "إعادة عقارب الساعة إلى الوراء: الدليل الكامل لتجديد شباب البشرة والشعر بتقنية PRP",
      "subtitle": "طريقة ثورية تستخدم آليات الشفاء الطبيعية لجسمك",
      "content": "علاج PRP، أو باسمه الكامل \"البلازما الغنية بالصفائح الدموية\"، هو طريقة ثورية تستخدم آليات الشفاء الطبيعية لأجسامنا. بدلاً من حقن مواد اصطناعية، نقوم بتقطير \"عوامل النمو\" الموجودة في دمك وإعادتها بتركيز عالٍ إلى المناطق التي تحتاج إلى تجديد - سواء كانت بشرة الوجه (لمظهر متوهج ومشدود) أو فروة الرأس (لتقوية ألياف الشعر).\n\nكيف يعمل؟ (العملية خطوة بخطوة)\nالعملية بسيطة وآمنة وسريعة نسبياً. إليك ما ينتظرك في العيادة:\n1. سحب دم بسيط: تماماً كما هو الحال في فحص الدم العادي في المختبر، يتم سحب كمية صغيرة من الدم من الذراع.\n2. مرحلة الطرد المركزي: يدخل الأنبوب في جهاز خاص يدور بسرعة عالية. الهدف؟ فصل البلازما والصفائح الدموية عن بقية مكونات الدم.\n3. تقطير \"الذهب السائل\": في نهاية العملية، نحصل على طبقة مركزة من البلازما الغنية بالصفائح الدموية (تبدو مثل سائل ذهبي).\n4. الحقن: يقوم الطبيب بحقن الـ PRP بتقنية دقيقة (حقن مجهري) في المنطقة المعالجة.\n\nالنتائج التي يريدها الجميع: ماذا يحدث حقاً بعد الـ PRP؟\n1. في الوجه: \"تأثير الفلتر الطبيعي\"\nيشهد العملاء أن النتيجة الأكثر وضوحاً ليست فقط تغييراً معيناً، بل في \"الجو\" العام للوجه:\n• التوهج (The Glow): تبدو البشرة أقل تعباً وأكثر \"حيوية\" ولمعاناً.\n• تحسين الملمس: تشعر البشرة بأنها أنعم عند اللمس (خشونة أقل أو مسام مفتوحة أقل).\n• شد خفيف: شعور بأن البشرة أقل ترهلاً بفضل إنتاج الكولاجين الجديد.\n• طمس ندبات ما بعد حب الشباب: إحدى المزايا الأكثر تفضيلاً للشباب - تحسن ملحوظ في مظهر البقع والندبات.\n\n2. في الشعر: \"الثقة بالنفس التي تعود إلى المشط\"\nهنا النتائج مسألة وقت وصبر، لكن العملاء يعشقون ذلك عندما يحدث:\n• وقف التساقط: النتيجة الأولى والأكثر طمأنينة هي بقاء شعر أقل على الفرشاة أو في الحمام.\n• تكثيف الشعر: تصبح الشعيرات الموجودة أكثر سمكاً وقوة، مما يعطي مظهراً أكثر امتلاءً لفروة الرأس.\n• نمو متجدد: في المناطق الخفيفة يبدأ ظهور \"زغب\" جديد وصحي.\n\n3. حول العينين: \"نظرة منعشة\"\n• تقليل الهالات السوداء: يساعد تحسين تدفق الدم في منطقة العين على تفتيح \"الدوائر السوداء\" قليلاً التي تجعلنا نبدو متعبين بشكل دائم."
    }
  ],
  "site_content": {
    "header": {
      "home": "الرئيسية",
      "about": "حول",
      "services": "العلاجات",
      "articles": "مقالات",
      "contact": "اتصل بنا",
      "setting_preferences": "إعدادات العرض",
      "clinic_name": "عيادة الدكتورة دانييل"
    },
    "hero": {
      "title": "Dr. Daniel Clinic",
      "subtitle": "البوتوكس والعلاجات التجميلية",
      "description": "عناية احترافية بأقصى درجات الدقة ونتائج طبيعية المظهر. توفير علاج شخصي مخصص لأهدافك الجمالية.",
      "button": "حجز موعد"
    },
    "about_section": {
      "heading": "حول عيادة الدكتورة دانييل في بئر السبع",
      "paragraph1": "تخصص في البوتوكس والعلاجات التجميلية. كطبيبة متخصصة في الطب التجميلي ولديها خبرة واسعة في العلاجات التجميلية، تجمع الدكتورة دانيال فيرشكو بين الخبرة الطبية والرؤية الفنية والالتزام بالنتائج الطبيعية.",
      "paragraph2": "مع خبرة مثبتة من المرضى الراضين والنتائج الجميلة، تصمم الدكتورة دانييل خطط علاج شخصية وفقًا لملامح وجهك الفريدة، وتضمن علاجات تجميلية آمنة وفعالة",
      "features": [
        {
          "title": "خبرة طبية",
          "description": "طبيبة معتمدة متخصصة في العلاجات التجميلية والإجراءات التجميلية المتقدمة"
        },
        {
          "title": "نتائج طبيعية",
          "description": "التركيز على التحسينات الدقيقة التي تبرز الجمال الطبيعي مع الحفاظ على ملامح وجهك الفريدة"
        },
        {
          "title": "اهتمام شخصي وشفافية",
          "description": "استشارة مخصصة وتواصل مفتوح وشفاف طوال عملية العلاج"
        }
      ]
    },
    "services_section": {
      "heading": "البوتوكس والعلاجات التجميلية",
      "services": [
        {
          "title": "حقن البوتوكس",
          "description": "علاجات البوتوكس (معتمدة من FDA) لتمليس التجاعيد والخطوط الدقيقة وتجديد شباب الوجه، مع التركيز على النتائج ذات المظهر الطبيعي."
        },
        {
          "title": "مواد الحشو (حمض الهيالورونيك)",
          "description": "استعادة الأحجام، وتصميم الشفاه، ونحت الوجه باستخدام مواد حشو عالية الجودة (Premium) تعتمد على حمض الهيالورونيك."
        },
        {
          "title": "جماليات الوجه",
          "description": "علاجات شاملة لتجديد شباب الوجه (Rejuvenation)، بما في ذلك شد البشرة، وتأثير الرفع (Lifting)، وعلاجات مكافحة الشيخوخة."
        },
        {
          "title": "علاجات طبية متقدمة",
          "description": "إجراءات تجميلية متقدمة، بما في ذلك علاجات PRP وعلاجات Lipolytics."
        }
      ]
    },
    "articles_section": {
      "title": "المقالات",
      "view_all": "عرض جميع المقالات",
      "read_article": "اقرأ المقال",
      "back_to_articles": "العودة إلى المقالات",
      "read_more_articles": "اقرأ المزيد من المقالات"
    },
    "floating_actions": {
      "whatsapp_label": "واتساب: 054-818-5506",
      "whatsapp_aria": "افتح واتساب للتواصل معنا على 054-818-5506",
      "instagram_label": "إنستغرام",
      "instagram_aria": "افتح صفحتنا على إنستغرام",
      "location_label": "موقع العيادة",
      "location_aria": "افتح موقع العيادة في خرائط جوجل"
    },
    "side_contact": {
      "button_label": "اتصل بنا",
      "title": "كيف تود التواصل معنا؟",
      "whatsapp": "واتساب",
      "phone": "اتصال",
      "contact": "نموذج الاتصال",
      "contact_value": "اترك رسالة",
      "close": "إغلاق"
    },
    "contact_section": {
      "heading": "اتصل بنا",
      "subheading": "أنتم مدعوون لحجز استشارة ومناقشة أهدافكم الجمالية. نحن هنا لمساعدتكم لتبدوا وتشعروا بأفضل حال.",
      "contact_methods": {
        "title": "طرق الاتصال",
        "description": "يمكنكم الاتصال بنا عبر الهاتف، أو واتساب، أو باستخدام النموذج. نحاول الإجابة على جميع الاستفسارات في أقرب وقت ممكن.",
        "phone": {
          "label": "هاتف",
          "number": "054-818-5506"
        },
        "whatsapp": {
          "label": "WhatsApp",
          "number": "054-818-5506",
          "note": "رد سريع لحجز المواعيد"
        },
        "email": {
          "label": "البريد الإلكتروني",
          "address": "danielvershkov8@gmail.com"
        },
        "hours": {
          "label": "ساعات العمل",
          "weekday": "الأحد - الخميس: 9:00 - 19:00",
          "friday": "الجمعة: 9:00 - 14:00",
          "note": "الوصول بتنسيق مسبق فقط"
        }
      },
      "form": {
        "name_label": "الاسم الكامل",
        "phone_label": "رقم الهاتف",
        "email_label": "عنوان البريد الإلكتروني",
        "message_label": "رسالة",
        "submit_button": "إرسال رسالة",
        "submitting_button": "جاري الإرسال...",
        "success_message": "تم إرسال الرسالة بنجاح! سنعود إليكم قريبًا.",
        "error_message": "حدث خطأ أثناء إرسال الرسالة. يرجى المحاولة مرة أخرى.",
        "name_error": "يجب أن يحتوي الاسم على حرفين على الأقل",
        "phone_error": "يرجى إدخال رقم هاتف صحيح",
        "email_error": "يرجى إدخال عنوان بريد إلكتروني صحيح",
        "message_error": "يجب أن تحتوي الرسالة على 10 أحرف على الأقل"
      },
      "location": {
        "heading": "موقع العيادة",
        "address_label": "العنوان",
        "address_line1": "جاكلين كاهانوف 7",
        "address_line2": "بئر السبع",
        "google_maps_link": "فتح في خرائط Google →",
        "parking_info_title": "معلومات عن وقوف السيارات",
        "parking_info_description": "مواقف مجانية للسيارات متوفرة في الموقع",
        "public_transport_title": "مواصلات عامة",
        "public_transport_description": "يمكن الوصول إليه عبر خطوط الحافلات"
      }
    },
    "cookie_consent": {
      "message": "نحن نستخدم ملفات تعريف الارتباط لتحسين تجربة التصفح الخاصة بك، وتقديم محتوى مخصص، وتحليل حركة المرور لدينا.",
      "accept_button": "أوافق",
      "privacy_link_text": "سياسة الخصوصية"
    },
    "footer": {
      "clinic_name": "عيادة الدكتورة دانييل",
      "tagline1": "طب تجميلي | طبيبة معتمدة في التجميل الطبي",
      "tagline2": "علاجات البوتوكس، ومواد الحشو، ونحت الوجه، والتجميل الطبي المتقدم في بئر السبع.",
      "accessibility_statement": "بيان إمكانية الوصول",
      "copyright": "عيادة الدكتورة دانييل. جميع الحقوق محفوظة.",
      "columns": {
        "quick_links": {
          "title": "روابط سريعة",
          "about": "من نحن",
          "services": "العلاجات",
          "articles": "مقالات",
          "contact": "اتصل بنا"
        },
        "services": {
          "title": "علاجاتنا",
          "botox": "حقن البوتوكس",
          "fillers": "مواد الحشو",
          "sculpting": "نحت الوجه",
          "advanced": "علاجات متقدمة"
        },
        "contact": {
          "title": "معلومات الاتصال",
          "phone": "هاتف: 054-818-5506",
          "whatsapp": "واتساب: 054-818-5506",
          "location": "بئر السبع"
        }
      }
    },
    "accessibility_page": {
      "title": "بيان إمكانية الوصول | عيادة الدكتورة دانييل",
      "description": "بيان إمكانية الوصول لموقع عيادة الدكتورة دانييل وتفاصيل حول ترتيبات الوصول في العيادة.",
      "heading": "بيان إمكانية الوصول",
      "intro_section": {
        "updated_date_prefix": "تم تحديث بيان إمكانية الوصول هذا بتاريخ:",
        "paragraph1": "تلتزم عيادة الدكتورة دانييل بتمكين الأشخاص ذوي الإعاقة من استخدام الخدمات التي تقدمها بشكل مستقل، ومتساو، ومحترم، ومريح قدر الإمكان."
      },
      "commitment_section": {
        "heading": "الالتزام بإمكانية الوصول",
        "paragraph1": "تعتبر عيادة الدكتورة دانييل إمكانية الوصول إلى الخدمات للأشخاص ذوي الإعاقة ذات أهمية قصوى وتستثمر جهودًا كبيرة في جعل الموقع والعيادة متاحة.",
        "paragraph2": "نحن نعمل وفقًا لقانون المساواة في الحقوق للأشخاص ذوي الإعاقة، 1998، ولوائح المساواة في الحقوق للأشخاص ذوي الإعاقة (تعديلات الوصول للخدمة)، 2013.",
        "paragraph3": "تم تنفيذ إمكانية الوصول للموقع من قبل فريق محترف مع مراعاة إرشادات المعيار الإسرائيلي (IS 5568) في المستوى AA ووفقًا لقواعد WCAG 2.1."
      },
      "website_adaptations_section": {
        "heading": "تعديلات إمكانية الوصول في الموقع",
        "paragraph1": "يفي هذا الموقع بمتطلبات قانون المساواة في الحقوق للأشخاص ذوي الإعاقة ولوائح المساواة في الحقوق للأشخاص ذوي الإعاقة (تعديلات الوصول للخدمة)، 2013.",
        "paragraph2": "تم تصميم الموقع وتكييفه وفقًا لتوصيات المعيار الإسرائيلي (IS 5568) لإمكانية الوصول إلى محتوى الويب في المستوى AA ووثيقة WCAG 2.1 الدولية.",
        "subheading": "تعديلات إمكانية الوصول التي أجريت على الموقع:",
        "list_items": [
          "التنقل باستخدام لوحة المفاتيح: يتيح الموقع التنقل الكامل باستخدام لوحة المفاتيح فقط، دون الحاجة إلى ماوس.",
          "برامج قراءة الشاشة: يدعم الموقع برامج قراءة الشاشة الشائعة (NVDA, JAWS, VoiceOver).",
          "تمييز المحتوى باستخدام HTML الدلالي: يتيح استخدام علامات HTML القياسية فهمًا صحيحًا للهيكل.",
          "نص بديل للصور: تتضمن جميع الصور والأيقونات وصفًا نصيًا (Alt Text).",
          "تباين الألوان: يفي الموقع بحد أدنى من متطلبات التباين بنسبة 4.5:1.",
          "حجم خط قابل للتعديل: يمكن تكبير وتصغير حجم الخط في الموقع.",
          "هيكل هرمي واضح: العناوين مرتبة بشكل منطقي (H1, H2, H3).",
          "تركيز واضح: تمييز واضح للعنصر النشط عند التنقل بلوحة المفاتيح.",
          "مكون إمكانية الوصول المخصص: زر وصول ثابت يسمح بـ: تعديل حجم الخط، التبديل بين أوضاع التباين (عادي، أسود-أصفر، أسود-أبيض)، تقليل الرسوم المتحركة والحركات في الموقع",
          "التوافق مع الأجهزة المحمولة: الموقع متكيف للاستخدام على الهواتف الذكية والأجهزة اللوحية.",
          "التوافق مع المتصفحات: تم اختبار الموقع ويعمل على المتصفحات الشائعة (Chrome, Firefox, Safari, Edge)."
        ],
        "technologies_used_title": "تقنيات إمكانية الوصول المستخدمة:",
        "technologies_list": [
          "HTML5 الدلالي",
          "سمات ARIA (Accessible Rich Internet Applications)",
          "CSS3 للتصميم المتجاوب",
          "جافا سكريبت يمكن الوصول إليه",
          "Next.js 16 - إطار عمل متقدم لإمكانية الوصول"
        ]
      },
      "known_limitations_section": {
        "heading": "قيود إمكانية الوصول المعروفة",
        "paragraph1": "على الرغم من جهودنا لجعل جميع صفحات الموقع متاحة، قد يتم اكتشاف بعض أجزاء الموقع غير متاحة بالكامل. نحن نعمل باستمرار لتحسين إمكانية الوصول للموقع ويسعدنا تلقي أي ملاحظات حول هذا الموضوع.",
        "paragraph2": "إذا واجهت مشكلة في إمكانية الوصول على الموقع، يرجى الاتصال بنا وسنعمل على إصلاحها في أقرب وقت ممكن."
      },
      "physical_accessibility_section": {
        "heading": "إمكانية الوصول المادي في العيادة - كشف كامل",
        "address": "عنوان العيادة: شارع جاكلين كاهانوف 7، بئر السبع",
        "important_note": {
          "title": "⚠️ إشعار مهم حول قيود الوصول المادي",
          "bold_text": "تقع عيادة الدكتورة دانييل في مبنى لا يسمح حاليًا بالوصول الكامل للكراسي المتحركة.",
          "paragraph1": "نحن ندرك أن هذا الوضع يشكل قيدًا كبيرًا، وعلى الرغم من جهودنا لجعل العيادة متاحة، هناك قيود هيكلية في المبنى ليست تحت سيطرتنا الكاملة.",
          "paragraph2": "نحن نعمل باستمرار مع أصحاب المبنى والجهات ذات الصلة لتحسين الوصول المادي، ونلتزم بتحديث هذا البيان عند حدوث تغييرات."
        },
        "adaptations_solutions_heading": "الحلول وطرق التكييف للأشخاص ذوي الإعاقة الحركية:",
        "home_treatment": {
          "title": "🏠 علاج منزلي / متنقل",
          "paragraph1": "نقدم خدمة علاج منزلي للأشخاص ذوي الإعاقة الحركية الذين لا يستطيعون الوصول إلى العيادة.",
          "paragraph2": "يمكن تنسيق زيارة منزلية لتقديم علاجات البوتوكس ومواد الحشو في ظروف معقمة ومهنية.",
          "contact_phone": "لتنسيق العلاج المنزلي: 054-818-5506"
        },
        "personal_assistance": {
          "title": "🤝 مساعدة شخصية وإعداد الظروف",
          "paragraph1": "لمن يستطيع الوصول إلى العيادة بمساعدة، نقدم:",
          "list_items": [
            "مساعدة شخصية في الدخول إلى العيادة (مرافقة من قبل أحد أعضاء الفريق)",
            "إعداد الظروف مسبقًا للوصول",
            "تنسيق وقت علاج هادئ دون مرضى منتظرين آخرين",
            "إمكانية الدخول من خلال مدخل بديل (إذا كان متاحًا)",
            "مساعدة في الانتقال من السيارة إلى العيادة"
          ],
          "important_note": "مهم: يرجى الاتصال مسبقًا (قبل 24 ساعة على الأقل) لتنسيق المساعدة."
        },
        "phone_video_consultation": {
          "title": "💬 استشارة هاتفية وفيديو",
          "paragraph": "يمكن الحصول على استشارة أولية عبر الهاتف أو مكالمة فيديو (Zoom/WhatsApp Video) لتقييم ملاءمة العلاج وتخطيط العلاج المناسب."
        },
        "existing_arrangements_heading": "ترتيبات الوصول الموجودة بالفعل في العيادة:",
        "existing_arrangements_list": [
          {
            "title": "✓ موقف سيارات مجاور",
            "description": "يوجد موقف سيارات عام بالقرب من المبنى، بما في ذلك أماكن لوقوف المعاقين."
          },
          {
            "title": "✓ خدمة شخصية ومخصصة",
            "description": "الفريق ماهر وملتزم بالمساعدة بأي طريقة ممكنة لتسهيل الوصول للخدمة."
          },
          {
            "title": "✓ مرونة في التنسيق",
            "description": "نحن نكيف أوقات العلاج والظروف للاحتياجات الخاصة لكل مريض."
          },
          {
            "title": "✓ تواصل متاح",
            "description": "المعلومات الطبية متاحة بعدة تنسيقات (هاتف، بريد إلكتروني، واتساب، مكتوب)."
          }
        ],
        "pre_booking_heading": "📞 التنسيق المسبق - إلزامي وموصى به",
        "pre_booking_paragraph": "للأشخاص ذوي الإعاقة الحركية، من الضروري التنسيق مسبقًا (قبل 24 ساعة على الأقل من الزيارة) حتى نتمكن من إعداد الظروف المناسبة وتنسيق أفضل طريقة لتقديم الخدمة.",
        "contact_details_title": "الاتصال لتنسيق إمكانية الوصول:",
        "contact_phone": "054-818-5506",
        "contact_email": "danielvershkov8@gmail.com",
        "contact_whatsapp": "054-818-5506",
        "non_discrimination_policy_title": "💡 سياسة عدم التمييز",
        "non_discrimination_policy_paragraph": "تلتزم عيادة الدكتورة دانييل بعدم رفض الخدمة لشخص من ذوي الإعاقة وبذل كل جهد معقول لجعل الخدمة متاحة بطرق بديلة. نحن نعتبر كل مريض مهمًا بنفس القدر ونلتزم بتقديم خدمة محترمة ومهنية دون تمييز.",
        "important_note_future_improvements": "ملاحظة مهمة: نحن نعمل باستمرار لتحسين إمكانية الوصول المادي للعيادة وفحص خيارات الانتقال إلى موقع يسهل الوصول إليه أكثر في المستقبل. سيتم نشر التحديثات حول تحسينات إمكانية الوصول في هذا البيان."
      },
      "accessibility_coordinator_section": {
        "heading": "الاتصال بمنسق إمكانية الوصول",
        "paragraph1": "وفقًا للوائح المساواة في الحقوق للأشخاص ذوي الإعاقة (تعديلات الوصول للخدمة)، 2013، تم تعيين الدكتور دانييل فيرشكو كمنسق لإمكانية الوصول.",
        "paragraph2": "إذا واجهت مشكلة في إمكانية الوصول على الموقع أو في تقديم الخدمة، أو لديك اقتراح لتحسين إمكانية الوصول، أو تحتاج إلى معلومات بتنسيق متاح - يرجى الاتصال بنا وسنبذل قصارى جهدنا للتعامل مع طلبك في أقرب وقت ممكن.",
        "coordinator_details_title": "تفاصيل منسق إمكانية الوصول:",
        "name": "الاسم: د. دانييل فيرشكو",
        "role": "الدور: منسق إمكانية الوصول ومدير العيادة",
        "phone": "هاتف: 054-818-5506",
        "email": "البريد الإلكتروني: danielvershkov8@gmail.com",
        "address": "العنوان: شارع جاكلين كاهانوف 7، بئر السبع",
        "hours": "ساعات العمل: الأحد-الخميس 09:00-19:00، الجمعة 09:00-14:00",
        "commitment_title": "الالتزام بمعالجة الاستفسارات:",
        "commitment_list": [
          "سيتم التعامل مع كل استفسار يتعلق بإمكانية الوصول بجدية ومهنية",
          "نلتزم بالرد على الاستفسارات المتعلقة بإمكانية الوصول خلال 5 أيام عمل",
          "في الاستفسارات العاجلة سنبذل جهدًا للرد خلال 48 ساعة",
          "إذا كان التكيف المادي مطلوبًا - فسنقوم بالتحديث حول أوقات التنفيذ المتوقعة"
        ]
      },
      "alternative_contact_section": {
        "heading": "طرق بديلة لتلقي الخدمة",
        "paragraph": "إذا لم تتمكن من استخدام الموقع لأي سبب من الأسباب، نقدم طرقًا بديلة لتلقي الخدمة:",
        "list_items": [
          "خدمة هاتفية: يمكن حجز موعد والحصول على معلومات على 054-818-5506",
          "خدمة البريد الإلكتروني: يمكن إرسال الأسئلة والطلبات إلى البريد الإلكتروني danielvershkov8@gmail.com",
          "خدمة واتساب: يمكن الاتصال عبر واتساب على الرقم 054-818-5506",
          "لقاء شخصي: يمكن الوصول مباشرة إلى العيادة بترتيب مسبق"
        ]
      },
      "ongoing_commitment_section": {
        "heading": "التزام مستمر بإمكانية الوصول",
        "paragraph1": "نحن في عيادة الدكتورة دانييل نعتبر إمكانية الوصول قيمة مركزية ونلتزم بمواصلة العمل لتحسين إمكانية الوصول في جميع قنوات الخدمة.",
        "paragraph2": "يتم فحص إمكانية الوصول على الموقع بشكل دوري، ويتم تحديث الموقع وفقًا للإرشادات واللوائح المحدثة.",
        "paragraph3": "هذا التحديث هو عملية مستمرة، وإذا وجدت أي عدم تطابق - نطلب منك إطلاعنا على ذلك."
      },
      "legal_notes_section": {
        "heading": "ملاحظات قانونية:",
        "paragraph1": "بيان إمكانية الوصول هذا هو جزء من التزامنا بالامتثال لقانون ولوائح إمكانية الوصول في إسرائيل. يشير إلى الموقع الإلكتروني وترتيبات الوصول المادي في العيادة.",
        "paragraph2": "إذا كان هناك تناقض أو عدم وضوح في هذا البيان، يرجى الاتصال بمنسق إمكانية الوصول للتوضيح.",
        "updated_date_prefix": "تاريخ آخر تحديث لبيان إمكانية الوصول هذا:",
        "footnote": "يستند هذا البيان إلى لوائح المساواة في الحقوق للأشخاص ذوي الإعاقة (تعديلات الوصول للخدمة)، 2013 وإلى المعيار الإسرائيلي IS 5568."
      }
    },
    "privacy_page": {
      "title": "سياسة الخصوصية",
      "intro": "نحن نحترم خصوصيتك وملتزمون بحماية معلوماتك الشخصية.",
      "updated_at": "آخر تحديث:",
      "general_title": "عام",
      "general_text": "عند استخدام موقع عيادة الدكتورة دانييل، قد نقوم بجمع معلومات عنك. استخدام الموقع يعتبر موافقة على هذه السياسة.",
      "collection_title": "جمع المعلومات",
      "collection_list": {
        "direct": "المعلومات التي تقدمها لنا مباشرة (مثل الاسم، هاتف الاتصال).",
        "third_party": "معلومات تم جمعها من أطراف ثالثة.",
        "analytics": "بيانات الاستخدام والتحليلات.",
        "cookies": "استخدام ملفات تعريف الارتباط (Cookies) لتحسين التجربة."
      },
      "database_title": "قاعدة البيانات",
      "database_text": "سيتم حفظ المعلومات التي تم جمعها في قاعدة بيانات العيادة واستخدامها لتقديم الخدمة والتواصل.",
      "usage_title": "أغراض الاستخدام",
      "usage_list": "الاتصال، تحسين الخدمة، إرسال التحديثات، والتحليل الإحصائي.",
      "sharing_title": "مشاركة المعلومات مع طرف ثالث",
      "sharing_text": "نحن لا نبيع معلوماتك لأطراف ثالثة. قد نشارك المعلومات مع مقدمي الخدمات الذين يساعدوننا في تشغيل الموقع.",
      "cookies_title": "ملفات تعريف الارتباط (Cookies)",
      "cookies_text": "يستخدم الموقع ملفات تعريف الارتباط لتشغيله بشكل صحيح وجمع البيانات الإحصائية.",
      "security_title": "أمن المعلومات",
      "security_text": "نتخذ تدابير أمنية مقبولة لحماية المعلومات، ولكن لا يمكن ضمان الحصانة المطلقة.",
      "rights_title": "حقوقك",
      "rights_text": "يحق لك الاطلاع على المعلومات التي تم جمعها عنك وطلب تصحيحها أو حذفها وفقًا للقانون.",
      "contact_title": "اتصل بنا",
      "contact_text": "لأي سؤال حول الخصوصية، يمكنك الاتصال بنا:"
    },
    "accessibility_widget": {
      "toggle_open_label": "افتح قائمة الوصول",
      "toggle_close_label": "أغلق قائمة الوصول",
      "title": "خيارات الوصول",
      "reset": "إعادة تعيين",
      "skip_to_content": "القفز إلى المحتوى",
      "text_size_title": "حجم النص",
      "text_size_options_label": "خيارات حجم النص",
      "text_size_normal": "عادي",
      "text_size_large": "كبير",
      "text_size_huge": "ضخم",
      "visual_tools_title": "أدوات بصرية",
      "highlight_links": "تمييز الروابط",
      "stop_animations": "إيقاف الرسوم المتحركة",
      "monochrome": "أبيض وأسود",
      "big_cursor": "مؤشر كبير",
      "text_spacing": "تباعد النص",
      "dyslexia_font": "خط عسر القراءة",
      "reading_guide": "دليل القراءة",
      "contrast_title": "التباين",
      "contrast_normal": "تباين عادي",
      "contrast_high_yellow": "تباين عالٍ (أصفر على أسود)",
      "contrast_high_white": "تباين عالٍ (أبيض على أسود)"
    }
  },
  "promo": {
    "valentine": {
      "title": "خاص لعيد الحب! ❤️",
      "description": "الحب في الهواء... وكذلك الخصومات! خصم 10% على بطاقات الهدايا لعلاجات التجميل. الهدية المثالية لنفسك أو لمن تحب.",
      "cta_whatsapp": "احصل على العرض عبر واتساب",
      "dismiss": "ليس الآن"
    },
    "newYear": {
      "title": "سنة جديدة سعيدة! ✨",
      "description": "ابدأ العام بمظهر مشرق ومنعش. عروض خاصة على نحت الوجه وعلاجات البوتوكس لشهر يناير فقط.",
      "cta_whatsapp": "مزيد من التفاصيل عبر واتساب",
      "dismiss": "إغلاق"
    },
    "generic": {
      "title": "عرض خاص لك 🎁",
      "description": "سعداء باختيارك لنا! احتفالاً بزيارتك، نقدم لك استشارة أولية مجانية.",
      "cta_whatsapp": "حجز استشارة",
      "dismiss": "ربما لاحقاً"
    }
  }
}
