{
  "articles": [
    {
      "id": "botox-full-guide",
      "title": "Botox: The Complete Guide",
      "subtitle": "Everything you need to know (without the scary words)",
      "content": "First of all, it's important to understand: Botox is the foundation for everything.\nThink of Botox like the 'cement' or the foundation of a building. Before moving on to filler injections, volume filling, or improving skin texture, the infrastructure must be calmed. Botox prepares the ground, smooths the surface, and ensures that any subsequent treatment you do will look much better and last longer. This is the first step towards a fresh look.\n\nWhat happens if you decide to stop injecting?\nThis is one of the most common concerns, and the answer is simple: nothing! If you choose not to inject again, the situation will absolutely not get worse. The skin and muscles will simply gradually return to their original state, as they were before the treatment. In fact, you gained time during which the muscle was relaxed and the wrinkle did not deepen.\n\nIs Botox dangerous or does it affect facial expressions?\nAbsolutely not. When used carefully and correctly, it is completely safe. Botox is injected in a very low concentration and in a targeted manner.\nThe real bonus? In my working method, you keep your natural mimicry. You can still smile, laugh, and express emotion – just without the accompanying wrinkles.\n\nThe treatment with me: Two sessions for a perfect result\nIt is important to me that you leave 100% satisfied, so the treatment includes:\n1. The injection itself: The session where we perform the precise treatment.\n2. Follow-up (free of charge): After about two weeks, you are invited to a review where we will check the final result and make minor corrections if necessary.\n\nDoes Botox injection hurt?\nYou barely feel it. I use an extremely thin needle (similar to an insulin needle), so the prick is minimal. For sensitive patients, the area can be anesthetized beforehand, so you can be as comfortable as possible.\n\nBotox is not just aesthetics – Advanced medical solutions:\nBotox also provides an effective solution for problems such as: excessive sweating (in armpits and palms), migraines, jaw clenching (Bruxism), and improving a gummy smile.\n\nImportant instructions after treatment:\nSo that the Botox does not break down too quickly, in the first 24 hours it is important to observe:\n• Avoid alcohol and makeup.\n• Maintain normal body temperature: no fitness training, hot showers, sauna, or jacuzzi (high heat removes the substance from the body quickly).\n• Avoid strong massages in the treated area.\n\nProper maintenance: When is it recommended to repeat the treatment?\nHere there is a rule of thumb: do not inject again before 4 months have passed. Too frequent injection can cause the body to develop antibodies, which will cause the Botox to stop 'taking' in the future. Once 4 months have passed and you see the muscle returning to movement – this is the exact time for a repeat treatment.\n\nIs the treatment medically approved?\nCertainly. All materials have passed the approvals of the American FDA, the European CE, and the Israeli Ministry of Health."
    },
    {
      "id": "salmon-dna",
      "title": "Salmon DNA (Polynucleotides)",
      "subtitle": "The Next Generation of Skin Rejuvenation",
      "content": "What exactly is 'Salmon DNA'? (Spoiler: It's the magic your skin has been waiting for)\nDon't be alarmed by the name – it's a scientific breakthrough. These are pure DNA segments extracted from salmon fish, which are very similar to our human DNA. Unlike hyaluronic acid which only gives volume, polynucleotides are 'biostimulators': they enter the skin and command the cells to start producing new collagen and elastin, exactly as they did when we were younger.\n\nWhat is the goal of the treatment?\nThe goal is not to change your face, but to restore its vitality. The treatment encourages the production of new and healthy skin cells, treats sun damage, eliminates pigmentation, and dramatically improves skin texture.\nWhat will you get at the end of the process?\n• Tighter and firmer skin: Thanks to natural collagen production.\n• A fresh look: A perfect solution for dark circles and hollows under the eyes (an area difficult to treat with other materials).\n• Silky texture: Minimizing pores, softening acne scars, and smoothing fine lines.\n• Uniform and glowing tone: Restoring the natural shine (Glow) that was lost over the years.\n\nHow does it actually happen?\nThe treatment is fast, simple, and almost imperceptible:\n1. Cleaning and anesthesia: Disinfecting the area and applying numbing cream so you are most comfortable.\n2. The injection: Inserting the material into strategic points using a thin needle or cannula (delicate tube).\n3. Treatment time: Within 15-30 minutes you are already out.\n\nThe formula for success: A series of treatments\nSince we are stimulating a natural process of the body, it takes a little time. To reach a 'wow' result, we build a series of 3-4 sessions (with a month interval between them). Improvement will start to be seen already at the end of the series and will continue to improve in the weeks after, as the new collagen builds up.\n\nWho is it suitable for?\nFor anyone who feels their skin needs a 'boost': if you are experiencing first signs of aging, tired, dry skin, or pigmentation – this treatment is tailored for you. It is the ideal solution for those who want a completely natural look without 'excessive volume'.\n\nImportant to know – you are in good hands:\nLike with Botox, your condition will never be worse if you stop. On the contrary – your skin earned a 'training' series that made it healthier and stronger. All materials are approved by the strictest FDA and CE."
    },
    {
      "id": "skin-tags",
      "title": "Skin Tags",
      "subtitle": "Removal of skin lesions and tags with plasma technology",
      "content": "What exactly are 'skin tags' and lesions?\nSkin tags (the small, protruding dots that sometimes pop up on the neck, armpits, or face) and various lesions appear in all of us due to genetics, hormonal changes, or sun exposure. Beyond the health issue, they are mainly an aesthetic nuisance that prevents the skin from looking smooth and uniform.\n\nThe treatment: The magic of plasma (Plasma Pen)\nIn my clinic, I use Plasma Pen technology, the last word in the field of lesion removal. Unlike old methods, here there is no need for stitches or surgery.\n• How does it work? The device produces precise plasma energy that 'vaporizes' the lesion in a targeted manner without touching the healthy tissue around it.\n• The result: The lesion is removed on the spot, and the skin healing process begins immediately.\n\nWhy choose plasma treatment?\n• Surgical precision: The treatment allows me to remove very small lesions in sensitive areas (like around the eyes) with maximum precision.\n• Scar-free: Since there is no cut, the skin heals beautifully and uniformly.\n• Speed: Treatment of a single lesion takes a few seconds.\n\nWill it hurt?\nAbsolutely not. The treatment is performed after local anesthesia (cream or light injection as needed), so you won't feel anything but a light touch.\n\nWho is the treatment for?\nAnyone suffering from skin tags, protruding moles (subject to diagnosis), or small 'blood spots' (angiomas) and looking for a clean, smooth, and uniform skin appearance with minimum time and recovery.\n\nRecovery process – what to expect?\nAfter the treatment, a small dark scab forms at the treated spot. This is an excellent sign that the skin is repairing itself! The scab falls off naturally within 5-10 days, revealing new, pinkish, and clean skin underneath.\nImportant to remember:\n1. Sun protection: It is mandatory to apply sunscreen to the treated area in the weeks after to protect the new skin.\n2. Professional diagnosis: Each lesion is carefully examined before treatment to ensure it is indeed suitable for aesthetic removal.\nOne treatment - and gone forever!"
    },
    {
      "id": "skin-booster",
      "title": "Skin Booster",
      "subtitle": "An energy shot of deep moisture and glow",
      "content": "What exactly is a Skin Booster? (The end of thirsty skin)\nIf Botox is the 'cement' that smooths the surface, the Skin Booster is the targeted irrigation your skin needs to bloom. It is a treatment based on unique hyaluronic acid, which is not intended to 'inflate' or change the shape of the face, but to penetrate deep into the skin and restore the moisture and elasticity lost over the years.\n\nWhy do you owe it to yourself?\nOver time, our skin loses the ability to store moisture, creating a 'wrinkled', tired, and lifeless look. The Skin Booster enters exactly there:\n• Firming and elasticity: It encourages the creation of new collagen and elastin.\n• Radiant look (Glow): Gives the skin a fresh, tight, and vital look immediately.\n• Treatment in delicate areas: This is the ideal solution for areas where the skin is particularly thin and prone to wrinkles, such as the neck, décolletage, and the back of the hands.\n• Blurring scars: Very effective in improving the texture of old acne scars.\n\nHow does it work?\nThe treatment is performed through very delicate micro-injections into the skin layers. The material spreads uniformly and saturates the skin from the inside – which no cream or serum can do.\nWill it hurt?\nAbsolutely not. The treatment is fast and performed after local anesthesia, so the sensation is minimal. You can return to your routine immediately at the end of the session.\n\nWho is the treatment for?\nWomen and men of all ages who want to upgrade their skin quality. It is a perfect treatment for those who do not want injections of 'volume filling' but do want skin that looks young, healthy, and full of shine.\n\nInstructions after treatment:\nReturn to routine is immediate! However, it is worth letting the skin rest:\n1. Sun protection: Mandatory in the first week (as in all our facial treatments).\n2. Sports: It is recommended to avoid strenuous physical activity in the first 48 hours.\n3. Side effects: In sensitive skin, small bruises or slight swelling may appear which pass very quickly.\n\nMaintenance for a perfect result:\nLike anything good, the skin also needs to be maintained. To keep the glowing and tight effect, it is recommended to perform a maintenance treatment every few months (depending on the skin condition).\nAnd it is important to remember: Here too, if you decide to stop – the situation will not be worse. The skin will simply return to its natural state, only it will be much healthier and nourished thanks to the treatments it underwent."
    },
    {
      "id": "face-sculpting",
      "title": "Face Sculpting",
      "subtitle": "Facial feature design: The art behind hyaluronic acid",
      "content": "After laying the foundations with Botox, it's time for sculpting.\nIf Botox is the cement that calms the area, hyaluronic acid is the 'substance' that allows us to build, design, and restore volumes lost over the years. Our body produces hyaluronic acid naturally, but its amount decreases as we age. The result? Sagging skin, appearance of wrinkles, and a tired look. Acid injection is our way to turn back the clock.\n\nWhy hyaluronic acid?\nIts magic lies in the ability to absorb water in huge quantities, giving the skin internal moisture and firmness. Beyond immediate filling, the very presence of the acid stimulates the body to produce new collagen and elastin – the proteins responsible for skin elasticity.\n\nThe sculpting map: What can be designed and improved?\n1. Cheekbones: The frame of the face\nProminent and lifted cheekbones are the basis for a young and fresh face look (the beauty triangle). Cheek sculpting gives a 'lifting' effect to the whole face and prevents the sagging look on the sides of the mouth.\n2. Jawline and chin sculpting: The power of proportion\nA sharp and symmetrical jawline is a clear sign of beauty.\n• For women: We will look for a delicate, collected, and tight look.\n• For men: We will emphasize a square and powerful look.\nEmphasizing the chin completes the proportion of the face, gives balance to the profile, and blurs the appearance of a 'double chin'.\n3. Temple filling: The end of the 'skeletal' look\nOver the years, the temple area tends to sink, creating an older and bony face look. Gentle filling of the temples restores the oval and soft shape to the face and gives a full and healthy face look.\n4. Eye hollow design: Say goodbye to the tired look\nThe skin under the eyes is thin and sensitive. Skilled injection of dedicated acid to this area restores lost volume, blurs dark circles, and gives a fresh and alert look immediately.\n5. Nose sculpting (non-surgical): Dramatic change in 15 minutes\nDefects such as a hump can be corrected, the tip of the nose lifted, and the bridge straightened – all without surgery pain or prolonged recovery. The result is visible immediately at the end of the treatment.\n6. Lip design and sculpting:\nThe lips are the center of the face. Whether you are looking for a fleshy and sensual look or correcting asymmetry, restoring lost volume, or blurring smoking lines – the acid allows us to design symmetrical and flattering lips that fit your facial features exactly.\n\nHow does it work and how long does it take?\nThe treatment takes only between 10 to 20 minutes. Thanks to the use of extremely thin needles or advanced cannulas, the pain level is very low. The result is usually maintained between six months to a year and a half (depending on the type of material and the treated area).\n\nWill it look natural?\nUnequivocally yes. My approach to face sculpting is 'less is more'. The goal is to emphasize your natural data, restore what was lost, and correct proportions – so that you look the best version of yourself, and not like someone else.\n\nAnd what if I want to stop?\nImportant to remember: The acid is absorbed by the body completely naturally. If you choose not to inject again, the face will simply return to its original state. The situation will never be worse – on the contrary, the collagen built thanks to the treatment leaves the skin in a better condition than it was before."
    },
    {
      "id": "fat-dissolving",
      "title": "Non-Surgical Fat Dissolving (Lipolysis)",
      "subtitle": "Body and face sculpting by injection",
      "content": "Do you have fat deposits that don't disappear even with sports? Meet Lipolysis.\nSometimes, no matter how much we train, small and annoying fat deposits remain that interfere with our proportions. Fat dissolving treatment by injection is the ideal solution for precise sculpting of targeted areas – without surgery, without anesthesia, and without long recovery time.\n\nHow does it work? (The science behind the melting)\nWe inject into the desired area a compound of natural substances (such as deoxycholic acid, produced in the body naturally for breaking down fats). The substance causes fat cells to 'melt' and turn into liquid, which is evacuated from the body naturally through the lymphatic system and urine within a few weeks.\n\nWhere is the treatment most effective?\nThe treatment is perfect for targeted areas that require refinement:\n• Face: Double Chin, cheek fat, and sharp jawline design.\n• Body: Waist ('love handles'), thighs, arms, knees, and stubborn back fat.\n• Defect correction: Smoothing bumps created after liposuction surgeries.\n\nDoes the fat come back?\nThe good news is: no. Once fat cells have been dissolved and removed from the body, they do not return to the same area. The remaining look is natural, uniform, and smooth.\nImportant to know:\n1. It is not a substitute for diet: The treatment is intended for sculpting and designing specific areas, not for general weight loss.\n2. Patience is key: Results appear gradually as the body removes the dissolved fat. Usually, a short series of sessions is required for maximum result.\n3. Return to routine: The treatment is very fast, and at the end, you can continue your day as usual (slight swelling or sensitivity in the area may occur for a few days)."
    },
    {
      "id": "biostimulators-plla",
      "title": "Biostimulators: Poly-L-Lactic Acid (PLLA)",
      "subtitle": "The biological revolution for skin renewal and firming",
      "content": "In the modern aesthetics world, the trend is clear: less 'done' and more 'natural'. Poly-L-Lactic Acid is not just another filler, but a powerful collagen stimulator (Biostimulator) that makes your body work for you.\n\nWhat makes Poly-L-Lactic Acid the preferred choice?\n• Natural source and maximum safety: The material is derived from plant sources (corn starch or sugar cane) and is biocompatible. The meaning? Zero risk of allergies and perfect compatibility with skin tissues.\n• Results that build with you: Unlike regular fillers that give volume for a moment and then disappear, PLLA stimulates natural collagen production. The change is gradual, gentle, and gives a fresh and young look without anyone guessing you underwent treatment.\n• Long-term effect (up to two years): While other materials fade quickly, the new collagen network built stays with you for a long time. Fewer visits to the clinic, more time of tight and glowing skin.\n\nNot just for the face: Advanced solutions for the whole body\nThe ability of Poly-L-Lactic Acid to improve skin texture and restore volumes has made it a hit in body treatments as well:\n1. Neck and décolletage firming: Treatment in delicate areas that tend to wrinkle.\n2. Buttock shaping and sculpting: Adding volume and improving texture (cellulite treatment).\n3. Tightening loose skin: In the abdomen, above the knees, and in the arms.\n\nBottom line: Poly-L-Lactic Acid is the ideal solution for those looking for a durable, safe result and a natural look that improves over time.\n\nWhat is the difference between Poly-L-Lactic Acid and Hyaluronic Acid?\nWhile hyaluronic acid is a filler material that gives immediate and 'static' volume, Poly-L-Lactic Acid is a bio-stimulator. It not only fills but stimulates the body to produce its own new collagen. The result of Poly-L-Lactic Acid looks more natural and lasts significantly longer (up to two years).\n\nWhen do you start seeing results from the treatment?\nSince the material activates a natural biological process of collagen building, the results are gradual. Initial improvement in skin texture can be seen already after a few weeks, with the final and most impressive result usually obtained about 3 to 6 months after the series of treatments.\n\nDoes the treatment hurt or require recovery time?\nThe treatment is considered very comfortable and is performed under local anesthesia. There is no need for significant downtime, and you can return to almost full routine immediately after the visit to the clinic.\nSlight swelling or local bruising may occur which will pass within a few days.\n\nHow long do results last?\nThis is one of the big advantages of the material. Thanks to the new collagen network created in the skin, results are maintained for a long term of up to 24 months. Most patients enjoy a fresh and tight look for two years before a maintenance treatment is needed."
    },
    {
      "id": "biostimulators-radiesse",
      "title": "Calcium Hydroxylapatite (Radiesse)",
      "subtitle": "The dual-layer sculpting that wakes up the skin",
      "content": "If you are looking for a result you can see from the very first moment, but also want to enjoy improvement in skin quality over time – this is the treatment for you. Calcium Hydroxylapatite is a unique biostimulator providing a powerful solution for face sculpting, lifting, and firming.\n\nWhy is Calcium Hydroxylapatite a winning choice?\n• Double Action: Unlike other materials, calcium gives immediate volume and sculpting to sunken areas, and at the same time stimulates the body to produce new collagen and elastin.\n• Contour emphasis: This is the perfect 'sculpting' material. It is ideal for designing a sharp jawline, lifting cheekbones, and filling deep wrinkles, thanks to its ability to stay exactly where it was injected.\n• Firm and flexible look: The treatment not only fills, it improves the elasticity of the skin. The result is thicker, stronger, and less 'sagging' skin.\n• Proven safety: The material is composed of minerals naturally found in the human body, making it safe to use, with no need for allergy tests.\n\nSelected applications with Calcium Hydroxylapatite:\nBeyond face sculpting, this material has revolutionized other areas difficult to treat with other methods:\n1. Hand rejuvenation: Filling lost volume and hiding prominent veins and tendons for young-looking hands.\n2. Jawline and chin design: Creating a sculpted and defined look without surgery.\n3. Loose neck treatment: In a diluted technique, the material acts as an 'iron' for fine wrinkles in the neck.\n\nDo you see a result immediately?\nYes! This is one of the prominent advantages. Part of the result is visible immediately upon completion of the treatment thanks to the filling effect, and the improvement continues to improve in the months after with the building of new collagen.\n\nHow long does the treatment last?\nThe results are usually maintained between a year and a year and a half. The lifespan of the treatment depends on lifestyle and personal metabolism rate, but it is considered very durable compared to regular hyaluronic acid.\n\nWhat is the difference between this and Sculptra?\nCalcium also provides a solution for volume and sculpting (similar to fillers), while Sculptra focuses purely on volume restoration and texture over time without an immediate filling effect."
    }
  ],
  "site_content": {
    "header": {
      "about": "About",
      "services": "Treatments",
      "articles": "Articles",
      "contact": "Contact",
      "setting_preferences": "Display Settings",
      "clinic_name": "Dr. Daniel Clinic"
    },
    "hero": {
      "title": "Dr. Daniel Clinic",
      "subtitle": "Expert Botox & Aesthetic Treatments",
      "description": "At Dr. Daniel Clinic, we are experts in Botox and aesthetic treatments, providing professional care with maximum precision and natural-looking results. Your beauty goals deserve real expertise.",
      "button": "Book Appointment"
    },
    "about_section": {
      "heading": "About Dr. Daniel Clinic",
      "paragraph1": "As a doctor specializing in aesthetic medicine with extensive experience in cosmetic treatments, Dr. Daniel Vershkov brings a unique combination of medical expertise, artistic vision, and commitment to natural-looking results at Dr. Daniel Clinic.",
      "paragraph2": "With proven experience of satisfied patients and beautiful results, Dr. Daniel tailors personal treatment plans according to your unique facial features, ensuring safe and effective aesthetic treatments.",
      "features": [
        {
          "title": "Medical Expertise",
          "description": "Certified doctor specializing in aesthetic treatments and advanced cosmetic procedures"
        },
        {
          "title": "Natural Results",
          "description": "Emphasis on subtle improvements that highlight natural beauty while maintaining your unique facial features"
        },
        {
          "title": "Personal Attention & Transparency",
          "description": "Personalized consultation and open, transparent communication throughout the treatment process"
        }
      ]
    },
    "services_section": {
      "heading": "Our Treatments",
      "services": [
        {
          "title": "Botox Injections",
          "description": "Botox treatments (FDA approved) for smoothing wrinkles and fine lines and rejuvenating facial appearance, with an emphasis on natural-looking results."
        },
        {
          "title": "Fillers (Hyaluronic Acid)",
          "description": "Restoring volumes, lip design, and face sculpting using high-quality (Premium) hyaluronic acid-based fillers."
        },
        {
          "title": "Facial Aesthetics",
          "description": "Comprehensive facial rejuvenation treatments, including skin firming, lifting effect, and anti-aging treatments."
        },
        {
          "title": "Advanced Medical Treatments",
          "description": "Advanced aesthetic procedures, including PRP treatments and Lipolytics."
        }
      ]
    },
    "articles_section": {
      "title": "Articles",
      "view_all": "View All Articles",
      "read_article": "Read Article",
      "back_to_articles": "Back to Articles",
      "read_more_articles": "Read more articles"
    },
    "floating_actions": {
      "whatsapp_label": "WhatsApp: +972-54-818-5506",
      "whatsapp_aria": "Open WhatsApp to contact us at +972-54-818-5506",
      "instagram_label": "Instagram",
      "instagram_aria": "Open our Instagram page",
      "location_label": "Clinic Location",
      "location_aria": "Open clinic location in Google Maps"
    },
    "side_contact": {
      "button_label": "Contact Us",
      "title": "How would you like to contact us?",
      "whatsapp": "WhatsApp",
      "phone": "Call",
      "location": "Location",
      "close": "Close"
    },
    "contact_section": {
      "heading": "Contact Us",
      "subheading": "You are invited to book a consultation and discuss your aesthetic goals. We are here to help you look and feel your best.",
      "contact_methods": {
        "title": "Contact Methods",
        "description": "You can contact us by phone, WhatsApp, or using the form. We try to answer all inquiries as soon as possible.",
        "phone": {
          "label": "Phone",
          "number": "054-818-5506"
        },
        "whatsapp": {
          "label": "WhatsApp",
          "number": "054-818-5506",
          "note": "Fast response for booking appointments"
        },
        "email": {
          "label": "Email",
          "address": "danielvershkov8@gmail.com"
        },
        "hours": {
          "label": "Opening Hours",
          "weekday": "Sunday - Thursday: 9:00 - 19:00",
          "friday": "Friday: 9:00 - 14:00",
          "note": "Arrival by appointment only"
        }
      },
      "form": {
        "name_label": "Full Name",
        "phone_label": "Phone Number",
        "email_label": "Email Address",
        "message_label": "Message",
        "submit_button": "Send Message",
        "submitting_button": "Sending...",
        "success_message": "Message sent successfully! We will get back to you shortly.",
        "error_message": "An error occurred while sending the message. Please try again.",
        "name_error": "Name must contain at least 2 characters",
        "phone_error": "Please enter a valid phone number",
        "email_error": "Please enter a valid email address",
        "message_error": "Message must contain at least 10 characters"
      },
      "location": {
        "heading": "Clinic Location",
        "address_label": "Address",
        "address_line1": "Jacqueline Kahanoff 7",
        "address_line2": "Be'er Sheva",
        "google_maps_link": "Open in Google Maps →",
        "parking_info_title": "Parking Info",
        "parking_info_description": "Free parking available on site",
        "public_transport_title": "Public Transport",
        "public_transport_description": "Accessible via bus lines"
      }
    },
    "cookie_consent": {
      "message": "We use cookies to enhance your browsing experience, serve personalized content, and analyze our traffic.",
      "accept_button": "Accept",
      "privacy_link_text": "Privacy Policy"
    },
    "footer": {
      "clinic_name": "Dr. Daniel Clinic",
      "tagline1": "Aesthetic Medicine | Certified Doctor in Medical Aesthetics",
      "tagline2": "Botox treatments, fillers, face sculpting, and advanced medical aesthetics in Be'er Sheva.",
      "accessibility_statement": "Accessibility Statement",
      "copyright": "Dr. Daniel Clinic. All rights reserved.",
      "columns": {
        "quick_links": {
          "title": "Quick Links",
          "about": "About Us",
          "services": "Treatments",
          "articles": "Articles",
          "contact": "Contact Us"
        },
        "services": {
          "title": "Our Treatments",
          "botox": "Botox Injections",
          "fillers": "Fillers",
          "sculpting": "Face Sculpting",
          "advanced": "Advanced Treatments"
        },
        "contact": {
          "title": "Contact Info",
          "phone": "Phone: 054-818-5506",
          "whatsapp": "WhatsApp: 054-818-5506",
          "location": "Be'er Sheva"
        }
      }
    },
    "accessibility_page": {
      "title": "Accessibility Statement | Dr. Daniel Clinic",
      "description": "Accessibility statement for Dr. Daniel Clinic website and details on accessibility arrangements at the clinic.",
      "heading": "Accessibility Statement",
      "intro_section": {
        "updated_date_prefix": "This accessibility statement is updated as of:",
        "paragraph1": "Dr. Daniel Clinic is committed to enabling people with disabilities to use the services it provides independently, equitably, respectfully, and as comfortably as possible."
      },
      "commitment_section": {
        "heading": "Commitment to Accessibility",
        "paragraph1": "Dr. Daniel Clinic views accessibility of services for people with disabilities as of paramount importance and invests significant efforts in making the site and clinic accessible.",
        "paragraph2": "We operate in accordance with the Equal Rights for Persons with Disabilities Law, 5758-1998, and the Regulations for Equal Rights for Persons with Disabilities (Service Accessibility Adjustments), 5773-2013.",
        "paragraph3": "Site accessibility was performed by a professional team considering the guidelines of the Israeli Standard (IS 5568) at level AA and in accordance with WCAG 2.1 rules."
      },
      "website_adaptations_section": {
        "heading": "Website Accessibility Adaptations",
        "paragraph1": "This site meets the requirements of the Equal Rights for Persons with Disabilities Law and the Regulations for Equal Rights for Persons with Disabilities (Service Accessibility Adjustments), 5773-2013.",
        "paragraph2": "The site was designed and adapted in accordance with the recommendations of the Israeli Standard (IS 5568) for web content accessibility at level AA and the international WCAG 2.1 document.",
        "subheading": "Accessibility adaptations made on the site:",
        "list_items": [
          "Keyboard navigation: The site allows full navigation using keyboard only, without need for a mouse.",
          "Screen reader software: The site supports common screen reader software (NVDA, JAWS, VoiceOver).",
          "Content marking using semantic HTML: The use of standard HTML tags allows correct understanding of the structure.",
          "Alternative text for images: All images and icons include textual description (Alt Text).",
          "Color contrast: The site meets minimal contrast requirements of 4.5:1.",
          "Adjustable font size: Font size on the site can be increased and decreased.",
          "Clear hierarchical structure: Headings are arranged logically (H1, H2, H3).",
          "Clear focus: Clear marking of the active element when navigating with keyboard.",
          "Dedicated accessibility component: A fixed accessibility button allowing: font size adjustment, contrast mode switching (regular, black-yellow, black-white), reducing animations and movements on the site",
          "Mobile compatibility: The site is adapted for use on smartphones and tablets.",
          "Browser compatibility: The site has been tested and works on common browsers (Chrome, Firefox, Safari, Edge)."
        ],
        "technologies_used_title": "Accessibility technologies used:",
        "technologies_list": [
          "Semantic HTML5",
          "ARIA (Accessible Rich Internet Applications) attributes",
          "CSS3 for responsive design",
          "Accessible JavaScript",
          "Next.js 16 - Advanced framework for accessibility"
        ]
      },
      "known_limitations_section": {
        "heading": "Known Accessibility Limitations",
        "paragraph1": "Despite our efforts to make all site pages accessible, some parts of the site may be discovered not to be fully accessible. We are working continuously to improve site accessibility and would be happy to receive any feedback on the subject.",
        "paragraph2": "If you encounter an accessibility problem on the site, please contact us and we will act to fix it as soon as possible."
      },
      "physical_accessibility_section": {
        "heading": "Physical Accessibility at the Clinic - Full Disclosure",
        "address": "Clinic Address: Jacqueline Kahanoff 7, Be'er Sheva",
        "important_note": {
          "title": "⚠️ Important Notice on Physical Accessibility Limitations",
          "bold_text": "Dr. Daniel Clinic is located in a building that currently does not allow full access for wheelchairs.",
          "paragraph1": "We are aware that this situation constitutes a significant limitation, and despite our efforts to make the clinic accessible, there are structural constraints in the building that are not under our full control.",
          "paragraph2": "We are working continuously with the building owners and relevant parties to improve physical accessibility, and commit to updating this statement when changes occur."
        },
        "adaptations_solutions_heading": "Solutions and Adaptation Methods for People with Mobility Disabilities:",
        "home_treatment": {
          "title": "🏠 Home / Mobile Treatment",
          "paragraph1": "We offer home treatment service for people with mobility disabilities who cannot reach the clinic.",
          "paragraph2": "A home visit can be coordinated to perform Botox and filler treatments under sterile and professional conditions.",
          "contact_phone": "To coordinate home treatment: 054-818-5506"
        },
        "personal_assistance": {
          "title": "🤝 Personal Assistance and Preparation",
          "paragraph1": "For those able to reach the clinic with assistance, we offer:",
          "list_items": [
            "Personal assistance entering the clinic (escort by a team member)",
            "Preparing conditions in advance for arrival",
            "Coordinating quiet treatment time without other waiting patients",
            "Option to enter through an alternative entrance (if available)",
            "Assistance transferring from vehicle to clinic"
          ],
          "important_note": "Important: Please contact in advance (at least 24 hours) to coordinate assistance."
        },
        "phone_video_consultation": {
          "title": "💬 Phone and Video Consultation",
          "paragraph": "Initial consultation can be obtained by phone or video call (Zoom/WhatsApp Video) to assess treatment suitability and plan appropriate treatment."
        },
        "existing_arrangements_heading": "Accessibility arrangements that DO exist at the clinic:",
        "existing_arrangements_list": [
          {
            "title": "✓ Adjacent Parking",
            "description": "Public parking is available near the building, including disabled parking spots."
          },
          {
            "title": "✓ Personal and Dedicated Service",
            "description": "The team is skilled and committed to assisting in any way possible to make the service accessible."
          },
          {
            "title": "✓ Flexibility in Coordination",
            "description": "We adapt treatment times and conditions to the special needs of each patient."
          },
          {
            "title": "✓ Accessible Communication",
            "description": "Medical information available in several formats (Phone, Email, WhatsApp, Written)."
          }
        ],
        "pre_booking_heading": "📞 Advance Coordination - Mandatory and Recommended",
        "pre_booking_paragraph": "For people with mobility disabilities, it is mandatory to coordinate in advance (at least 24 hours before the visit) so that we can prepare suitable conditions and coordinate the best way to provide service.",
        "contact_details_title": "Contact for Accessibility Coordination:",
        "contact_phone": "054-818-5506",
        "contact_email": "danielvershkov8@gmail.com",
        "contact_whatsapp": "054-818-5506",
        "non_discrimination_policy_title": "💡 Non-Discrimination Policy",
        "non_discrimination_policy_paragraph": "Dr. Daniel Clinic commits not to refuse service to a person with a disability and to make every reasonable effort to make service accessible in alternative ways. We view every patient as equally important and commit to providing respectful and professional service without difference.",
        "important_note_future_improvements": "Important Note: We are working continuously to improve the physical accessibility of the clinic and examining options for moving to a more accessible location in the future. Updates on accessibility improvements will be published in this statement."
      },
      "accessibility_coordinator_section": {
        "heading": "Contacting the Accessibility Coordinator",
        "paragraph1": "In accordance with the Regulations for Equal Rights for Persons with Disabilities (Service Accessibility Adjustments), 5773-2013, Dr. Daniel Vershkov has been appointed as Accessibility Coordinator.",
        "paragraph2": "If you encountered an accessibility problem on the site or in service provision, have a suggestion for improving accessibility, or need information in an accessible format - please contact us and we will do our best to handle your request as soon as possible.",
        "coordinator_details_title": "Accessibility Coordinator Details:",
        "name": "Name: Dr. Daniel Vershkov",
        "role": "Role: Accessibility Coordinator and Clinic Manager",
        "phone": "Phone: 054-818-5506",
        "email": "Email: danielvershkov8@gmail.com",
        "address": "Address: Jacqueline Kahanoff 7, Be'er Sheva",
        "hours": "Hours: Sunday-Thursday 09:00-19:00, Friday 09:00-14:00",
        "commitment_title": "Commitment to handling inquiries:",
        "commitment_list": [
          "Every inquiry regarding accessibility will be handled seriously and professionally",
          "We commit to replying to inquiries regarding accessibility within 5 business days",
          "In urgent inquiries we will make an effort to reply within 48 hours",
          "If physical adaptation is required - we will update on expected execution times"
        ]
      },
      "alternative_contact_section": {
        "heading": "Alternative Ways to Receive Service",
        "paragraph": "If you cannot use the site for any reason, we offer alternative ways to receive service:",
        "list_items": [
          "Phone service: You can book an appointment and get information at 054-818-5506",
          "Email service: You can send questions and requests to danielvershkov8@gmail.com",
          "WhatsApp service: You can contact via WhatsApp at 054-818-5506",
          "Personal meeting: You can arrive directly at the clinic by prior arrangement"
        ]
      },
      "ongoing_commitment_section": {
        "heading": "Ongoing Commitment to Accessibility",
        "paragraph1": "We at Dr. Daniel Clinic view accessibility as a central value and commit to continue acting to improve accessibility in all service channels.",
        "paragraph2": "Accessibility on the site is checked periodically, and the site is updated according to updated guidelines and regulations.",
        "paragraph3": "This update is an ongoing process, and if you find any mismatch - we ask that you update us on this."
      },
      "legal_notes_section": {
        "heading": "Legal Notes:",
        "paragraph1": "This accessibility statement is part of our commitment to comply with the Accessibility Law and Regulations in Israel. It refers to the website and physical accessibility arrangements at the clinic.",
        "paragraph2": "If there is a contradiction or lack of clarity in this statement, please contact the Accessibility Coordinator for clarification.",
        "updated_date_prefix": "Last update date of this accessibility statement:",
        "footnote": "This statement is based on the Regulations for Equal Rights for Persons with Disabilities (Service Accessibility Adjustments), 5773-2013 and on Israeli Standard IS 5568."
      }
    },
    "privacy_page": {
      "title": "Privacy Policy",
      "intro": "We respect your privacy and are committed to protecting your personal information.",
      "updated_at": "Last Updated:",
      "general_title": "General",
      "general_text": "When using Dr. Daniel Clinic's website, we may collect information about you. Using the site constitutes agreement to this policy.",
      "collection_title": "Information Collection",
      "collection_list": {
        "direct": "Information you provide directly (such as name, contact phone).",
        "third_party": "Information collected from third parties.",
        "analytics": "Usage and analytics data.",
        "cookies": "Use of Cookies to improve experience."
      },
      "database_title": "Database",
      "database_text": "Collected information will be stored in the clinic's database and used for providing service and contact.",
      "usage_title": "Purpose of Use",
      "usage_list": "Contact, service improvement, sending updates, and statistical analysis.",
      "sharing_title": "Sharing with Third Parties",
      "sharing_text": "We do not sell your information to third parties. We may share information with service providers assisting website operation.",
      "cookies_title": "Cookies",
      "cookies_text": "The site uses cookies for proper operation and statistical data collection.",
      "security_title": "Information Security",
      "security_text": "We take acceptable security measures to protect information, but absolute immunity cannot be guaranteed.",
      "rights_title": "Your Rights",
      "rights_text": "You have the right to review collected information and request correction or deletion according to law.",
      "contact_title": "Contact Us",
      "contact_text": "For any privacy questions, please contact us:"
    },
    "accessibility_widget": {
      "toggle_open_label": "Open Accessibility Menu",
      "toggle_close_label": "Close Accessibility Menu",
      "title": "Accessibility Options",
      "reset": "Reset",
      "skip_to_content": "Skip to Content",
      "text_size_title": "Text Size",
      "text_size_options_label": "Text Size Options",
      "text_size_normal": "Normal",
      "text_size_large": "Large",
      "text_size_huge": "Huge",
      "visual_tools_title": "Visual Tools",
      "highlight_links": "Highlight Links",
      "stop_animations": "Stop Animations",
      "monochrome": "Monochrome",
      "big_cursor": "Big Cursor",
      "text_spacing": "Text Spacing",
      "dyslexia_font": "Dyslexia Font",
      "reading_guide": "Reading Guide",
      "contrast_title": "Contrast",
      "contrast_normal": "Normal Contrast",
      "contrast_high_yellow": "High Contrast (Yellow on Black)",
      "contrast_high_white": "High Contrast (White on Black)"
    }
  }
}
