{
  "articles": [
    {
      "id": "botox-full-guide",
      "title": "Ботокс: Полное руководство",
      "subtitle": "Все, что вам нужно знать (без пугающих слов)",
      "content": "Прежде всего, важно понять: Ботокс — это основа всего.\nДумайте о ботоксе как о «цементе» или фундаменте здания. Прежде чем переходить к инъекциям филлеров, восполнению объемов или улучшению текстуры кожи, необходимо успокоить «инфраструктуру». Ботокс подготавливает почву, разглаживает поверхность и гарантирует, что любая последующая процедура будет выглядеть намного лучше и продержится дольше. Это первый шаг к свежему образу.\n\nЧто произойдет, если вы решите прекратить инъекции?\nЭто одно из самых частых опасений, и ответ прост: ничего! Если вы решите больше не делать инъекции, ситуация абсолютно не ухудшится. Кожа и мышцы просто постепенно вернутся к своему исходному состоянию, как это было до процедуры. На самом деле, вы выиграли время, когда мышца была расслаблена, и морщина не углублялась.\n\nОпасен ли ботокс и влияет ли он на мимику?\nАбсолютно нет. При осторожном и правильном использовании это совершенно безопасно. Ботокс вводится в очень низкой концентрации и точечно.\nНастоящий бонус? В моем методе работы вы сохраняете свою естественную мимику. Вы по-прежнему можете улыбаться, смеяться и выражать эмоции — просто без сопутствующих морщин.\n\nЛечение у меня: Две встречи для идеального результата\nМне важно, чтобы вы ушли довольными на 100%, поэтому лечение включает:\n1. Сама инъекция: Встреча, на которой мы проводим точную процедуру.\n2. Контрольный осмотр (бесплатно): Примерно через две недели вы приглашаетесь на осмотр, где мы проверим конечный результат и при необходимости внесем небольшие коррективы.\n\nБольно ли делать инъекции ботокса?\nВы почти не почувствуете этого. Я использую чрезвычайно тонкую иглу (похожую на инсулиновую), поэтому укол минимален. Для чувствительных пациентов область можно предварительно обезболить, чтобы вам было максимально комфортно.\n\nБотокс — это не только эстетика — Передовые медицинские решения:\nБотокс также обеспечивает эффективное решение таких проблем, как: повышенная потливость (в подмышечных впадинах и ладонях), мигрени, сжимание челюстей (бруксизм) и коррекция гингивальной улыбки (Gummy Smile).\n\nВажные указания после процедуры:\nЧтобы ботокс не разрушился слишком быстро, в первые 24 часа важно соблюдать следующее:\n• Избегать алкоголя и макияжа.\n• Поддерживать нормальную температуру тела: никаких тренировок, горячего душа, сауны или джакузи (высокая температура быстро выводит препарат из организма).\n• Избегать сильного массажа в обработанной зоне.\n\nПравильное поддержание: Когда рекомендуется повторять процедуру?\nЗдесь есть золотое правило: не делать повторную инъекцию раньше, чем через 4 месяца. Слишком частое введение может заставить организм вырабатывать антитела, что приведет к тому, что ботокс перестанет «действовать» в будущем. Как только пройдет 4 месяца, и вы увидите, что мышца возвращается к движению — это точное время для повторной процедуры.\n\nОдобрена ли процедура с медицинской точки зрения?\nБезусловно. Все материалы прошли одобрение американской FDA, европейской CE и Министерства здравоохранения Израиля."
    },
    {
      "id": "salmon-dna",
      "title": "ДНК лосося (Полинуклеотиды)",
      "subtitle": "Следующее поколение омоложения кожи",
      "content": "Что такое «ДНК лосося» на самом деле? (Спойлер: Это магия, которую ждала ваша кожа)\nНе пугайтесь названия — это научный прорыв. Это чистые сегменты ДНК, извлеченные из рыб лососевых пород, которые очень похожи на нашу человеческую ДНК. В отличие от гиалуроновой кислоты, которая только придает объем, полинуклеотиды являются «биостимуляторами»: они проникают в кожу и дают команду клеткам начать выработку нового коллагена и эластина, точно так же, как они делали это, когда мы были моложе.\n\nКакова цель процедуры?\nЦель не в том, чтобы изменить ваше лицо, а в том, чтобы вернуть ему жизненную силу. Процедура стимулирует выработку новых и здоровых клеток кожи, лечит повреждения от солнца, устраняет пигментацию и значительно улучшает текстуру кожи.\nЧто вы получите в конце процесса?\n• Более подтянутая и упругая кожа: Благодаря естественной выработке коллагена.\n• Свежий вид: Идеальное решение для темных кругов и впадин под глазами (зона, которую трудно лечить другими материалами).\n• Шелковистая текстура: Сужение пор, смягчение шрамов от акне и разглаживание мелких морщин.\n• Равномерный и сияющий тон: Возвращение естественного блеска (Glow), утраченного с годами.\n\nКак это происходит на самом деле?\nПроцедура быстрая, простая и почти незаметная:\n1. Очищение и обезболивание: Дезинфекция зоны и нанесение обезболивающего крема, чтобы вам было максимально комфортно.\n2. Инъекция: Введение материала в стратегические точки с помощью тонкой иглы или канюли (тонкой трубки).\n3. Время процедуры: Через 15-30 минут вы уже свободны.\n\nФормула успеха: Курс процедур\nПоскольку мы стимулируем естественный процесс организма, это занимает немного времени. Чтобы достичь результата «вау», мы строим курс из 3-4 сеансов (с интервалом в месяц между ними). Улучшение начнет проявляться уже в конце курса и будет продолжать усиливаться в последующие недели по мере выработки нового коллагена.\n\nКому это подходит?\nВсем, кто чувствует, что их коже нужен «буст»: если вы испытываете первые признаки старения, усталость кожи, сухость или пигментацию — эта процедура создана для вас. Это идеальное решение для тех, кто хочет абсолютно естественный вид без «чрезмерного объема».\n\nВажно знать — вы в надежных руках:\nКак и с ботоксом, ваше состояние никогда не ухудшится, если вы остановитесь. Наоборот — ваша кожа получила курс «тренировок», который сделал ее более здоровой и сильной. Все материалы одобрены строжайшими стандартами FDA и CE.\n\nЗолотой совет для сайта:\nИнъекции лосося считаются сегодня процедурой Premium-класса. Стоит добавить фразу вроде: «Это предпочтительная процедура для тех, кто ищет глубокое восстановление кожи без изменения черт лица» — эта фраза очень откликается сегодня у мужчин и женщин."
    },
    {
      "id": "skin-tags",
      "title": "Кожные новообразования (папилломы)",
      "subtitle": "Удаление кожных новообразований и папиллом плазменной технологией",
      "content": "Что такое «кожные папилломы» и новообразования на самом деле?\nПапилломы (маленькие выступающие точки, которые иногда появляются на шее, в подмышках или на лице) и различные новообразования появляются у всех нас из-за генетики, гормональных изменений или воздействия солнца. Помимо вопроса здоровья, они в основном являются эстетической неприятностью, которая мешает коже выглядеть гладкой и однородной.\n\nЛечение: Магия плазмы (Plasma Pen)\nВ моей клинике я использую технологию Plasma Pen, последнее слово в области удаления новообразований. В отличие от старых методов, здесь не нужны швы или хирургическое вмешательство.\n• Как это работает? Устройство генерирует точную плазменную энергию, которая «испаряет» новообразование точечно, не затрагивая здоровые ткани вокруг.\n• Результат: Новообразование удаляется на месте, и процесс заживления кожи начинается немедленно.\n\nПочему стоит выбрать плазменное лечение?\n• Хирургическая точность: Процедура позволяет мне удалять очень маленькие новообразования в чувствительных зонах (например, вокруг глаз) с максимальной точностью.\n• Без шрамов: Поскольку нет разреза, кожа заживает красиво и равномерно.\n• Скорость: Обработка одного новообразования занимает несколько секунд.\n\nБудет ли больно?\nАбсолютно нет. Процедура проводится после местной анестезии (крем или легкая инъекция по необходимости), так что вы не почувствуете ничего, кроме легкого прикосновения.\n\nДля кого предназначена процедура?\nДля всех, кто страдает от папиллом (Skin Tags), выступающих родинок (при условии диагностики) или маленьких «кровяных точек» (ангиом) и ищет чистую, гладкую и однородную кожу с минимальным временем и восстановлением.\n\nПроцесс восстановления — чего ожидать?\nПосле процедуры на обработанном месте образуется небольшая темная корочка. Это отличный знак того, что кожа восстанавливается! Корочка отпадает естественным образом в течение 5-10 дней, открывая под ней новую, розоватую и чистую кожу.\nВажно помнить:\n1. Защита от солнца: Обязательно наносите солнцезащитный крем на обработанную зону в последующие недели, чтобы защитить новую кожу.\n2. Профессиональная диагностика: Каждое новообразование тщательно проверяется перед процедурой, чтобы убедиться, что оно действительно подходит для эстетического удаления.\nОдна процедура — и исчезло навсегда!"
    },
    {
      "id": "skin-booster",
      "title": "Скинбустер (Skin Booster)",
      "subtitle": "Заряд энергии глубокого увлажнения и сияния",
      "content": "Что такое скинбустер на самом деле? (Конец жажды кожи)\nЕсли ботокс — это «цемент», выравнивающий поверхность, то скинбустер — это целенаправленный полив, который нужен вашей коже, чтобы расцвести. Это процедура на основе уникальной гиалуроновой кислоты, которая не предназначена для «надувания» или изменения формы лица, а для глубокого проникновения в кожу и возвращения ей влаги и эластичности, утраченных с годами.\n\nПочему вы обязаны это себе?\nСо временем наша кожа теряет способность удерживать влагу, создавая «морщинистый», усталый и безжизненный вид. Скинбустер входит именно туда:\n• Упругость и эластичность: Стимулирует создание нового коллагена и эластина.\n• Сияющий вид (Glow): Придает коже свежий, подтянутый и живой вид мгновенно.\n• Лечение деликатных зон: Это идеальное решение для зон, где кожа особенно тонкая и склонна к морщинам, таких как шея, декольте и тыльная сторона кистей рук.\n• Сглаживание шрамов: Очень эффективно для улучшения текстуры старых шрамов от акне.\n\nКак это работает?\nПроцедура проводится с помощью очень деликатных микроинъекций в слои кожи. Материал распределяется равномерно и насыщает кожу изнутри — чего не может сделать ни один крем или сыворотка.\nБудет ли больно?\nАбсолютно нет. Процедура быстрая и проводится после местной анестезии, поэтому ощущения минимальны. Вы можете вернуться к своему распорядку сразу по окончании сеанса.\n\nДля кого предназначена процедура?\nЖенщины и мужчины всех возрастов, которые хотят улучшить качество своей кожи. Это идеальная процедура для тех, кто не хочет инъекций «восполнения объема», но хочет кожу, которая выглядит молодой, здоровой и полной сияния.\n\nУказания после процедуры:\nВозвращение к рутине немедленное! Тем не менее, стоит дать коже отдохнуть:\n1. Защита от солнца: Обязательно в первую неделю (как и при всех наших процедурах для лица).\n2. Спорт: Рекомендуется избегать напряженной физической активности в первые 48 часов.\n3. Побочные эффекты: На чувствительной коже могут появиться небольшие синяки или легкая отечность, которые проходят очень быстро.\n\nПоддержание для идеального результата:\nКак и все хорошее, кожу также нужно поддерживать. Чтобы сохранить эффект сияния и подтянутости, рекомендуется проводить поддерживающую процедуру раз в несколько месяцев (в зависимости от состояния кожи).\nИ важно помнить: Здесь тоже, если вы решите остановиться — ситуация не ухудшится. Кожа просто вернется к своему естественному состоянию, только она будет намного здоровее и напитаннее благодаря пройденным процедурам."
    },
    {
      "id": "face-sculpting",
      "title": "Скульптурирование лица",
      "subtitle": "Дизайн черт лица: Искусство за гиалуроновой кислотой",
      "content": "После того как мы заложили фундамент с помощью ботокса, пришло время скульптурирования.\nЕсли ботокс — это цемент, успокаивающий поверхность, то гиалуроновая кислота — это «материал», который позволяет нам строить, проектировать и возвращать объемы, утраченные с годами. Наш организм вырабатывает гиалуроновую кислоту естественным образом, но ее количество уменьшается по мере нашего старения. Результат? Обвисание кожи, появление морщин и усталый вид. Инъекция кислоты — это наш способ повернуть время вспять.\n\nПочему именно гиалуроновая кислота?\nЕе магия заключается в способности впитывать воду в огромных количествах, давая коже внутреннее увлажнение и упругость. Помимо мгновенного наполнения, само присутствие кислоты стимулирует организм вырабатывать новый коллаген и эластин — белки, отвечающие за эластичность кожи.\n\nКарта скульптурирования: Что можно спроектировать и улучшить?\n1. Скулы: Рамка лица\nВыраженные и приподнятые скулы — основа молодого и свежего вида лица (треугольник красоты). Скульптурирование скул дает эффект «лифтинга» всему лицу и предотвращает обвисший вид по бокам рта.\n2. Скульптурирование линии челюсти и подбородка: Сила в пропорции\nЧеткая и симметричная линия челюсти — явный признак красоты.\n• У женщин: Мы будем искать нежный, собранный и подтянутый вид.\n• У мужчин: Мы подчеркнем квадратный и мощный вид.\nПодчеркивание подбородка завершает пропорцию лица, придает баланс профилю и скрывает вид «двойного подбородка».\n3. Наполнение висков: Конец «скелетному» виду\nС годами зона висков имеет тенденцию впадать, создавая более старый и костлявый вид лица. Нежное наполнение висков возвращает лицу овальную и мягкую форму и придает ему полный и здоровый вид.\n4. Дизайн впадин под глазами: Скажите прощай усталому виду\nКожа под глазами тонкая и чувствительная. Умелая инъекция специальной кислоты в эту зону возвращает утраченный объем, скрывает темные круги и придает свежий и бодрый взгляд мгновенно.\n5. Скульптурирование носа (безоперационное): Драматическое изменение за 15 минут\nМожно исправить такие дефекты, как горбинка, приподнять кончик носа и выпрямить переносицу — все это без боли от операции или длительного восстановления. Результат виден сразу по окончании процедуры.\n6. Дизайн и скульптурирование губ:\nГубы — это центр лица. Ищете ли вы пухлый и чувственный вид или исправление асимметрии, восстановление утраченного объема или сглаживание кисетных морщин — кислота позволяет нам создать симметричные и комплиментарные губы, которые точно подходят вашим чертам лица.\n\nКак это работает и сколько времени занимает?\nПроцедура занимает всего от 10 до 20 минут. Благодаря использованию чрезвычайно тонких игл или передовых канюль уровень боли очень низкий. Результат обычно сохраняется от шести месяцев до полутора лет (в зависимости от типа материала и обрабатываемой зоны).\n\nБудет ли это выглядеть естественно?\nОднозначно да. Мой подход к скульптурированию лица — «меньше — значит больше». Цель — подчеркнуть ваши природные данные, вернуть утраченное и исправить пропорции — так, чтобы вы выглядели лучшей версией себя, а не как кто-то другой.\n\nА что если я захочу остановиться?\nВажно помнить: Кислота рассасывается организмом совершенно естественным образом. Если вы решите больше не делать инъекции, лицо просто вернется к своему исходному состоянию. Ситуация никогда не будет хуже — наоборот, коллаген, построенный благодаря процедуре, оставляет кожу в лучшем состоянии, чем она была до этого."
    },
    {
      "id": "fat-dissolving",
      "title": "Безоперационное растворение жира (Липолиз)",
      "subtitle": "Скульптурирование тела и лица инъекцией",
      "content": "У вас есть жировые отложения, которые не исчезают даже при занятиях спортом? Познакомьтесь с липолизом.\nИногда, сколько бы мы ни тренировались, остаются маленькие и надоедливые жировые отложения, которые мешают нашим пропорциям. Процедура растворения жира инъекцией — идеальное решение для точного скульптурирования целевых зон — без операции, без наркоза и без длительного времени восстановления.\n\nКак это работает? (Наука, стоящая за растворением)\nМы вводим в желаемую зону соединение натуральных веществ (таких как дезоксихолевая кислота, вырабатываемая в организме естественным образом для расщепления жиров). Вещество заставляет жировые клетки «плавиться» и превращаться в жидкость, которая выводится из организма естественным образом через лимфатическую систему и мочу в течение нескольких недель.\n\nГде процедура наиболее эффективна?\nПроцедура идеальна для целевых зон, требующих утончения:\n• На лице: Двойной подбородок (Double Chin), жир на щеках и дизайн четкой линии челюсти.\n• На теле: Талия («любовные ручки»), бедра, руки, колени и упрямый жир на спине.\n• Коррекция дефектов: Сглаживание неровностей, возникших после операций липосакции.\n\nВозвращается ли жир?\nХорошая новость: нет. Как только жировые клетки были растворены и удалены из организма, они не возвращаются в ту же зону. Оставшийся вид естественный, однородный и гладкий.\nВажно знать:\n1. Это не замена диете: Процедура предназначена для скульптурирования и дизайна конкретных зон, а не для общего снижения веса.\n2. Терпение — это ключ: Результаты появляются постепенно по мере того, как организм удаляет растворенный жир. Обычно требуется короткий курс сеансов для максимального результата.\n3. Возвращение к рутине: Процедура очень быстрая, и по ее окончании вы можете продолжить свой день как обычно (может возникнуть легкая отечность или чувствительность в зоне в течение нескольких дней)."
    },
    {
      "id": "biostimulators-plla",
      "title": "Биостимуляторы: Поли-L-молочная кислота (PLLA)",
      "subtitle": "Биологическая революция для обновления и укрепления кожи",
      "content": "В мире современной эстетики тренд ясен: меньше «сделанного» и больше «естественного». Поли-L-молочная кислота — это не просто еще один филлер, а мощный стимулятор коллагена (Biostimulator), который заставляет ваше тело работать на вас.\n\nЧто делает поли-L-молочную кислоту предпочтительным выбором?\n• Природный источник и максимальная безопасность: Материал получен из растительных источников (кукурузный крахмал или сахарный тростник) и является биосовместимым (Biocompatible). Смысл? Ноль риска аллергии и идеальная совместимость с тканями кожи.\n• Результаты, которые строятся с вами: В отличие от обычных филлеров, которые дают объем на мгновение, а затем исчезают, PLLA стимулирует естественную выработку коллагена. Изменение постепенное, нежное и придает свежий и молодой вид, так что никто не догадается, что вы прошли процедуру.\n• Долгосрочный эффект (до двух лет): В то время как другие материалы быстро исчезают, новая сеть коллагена, которая была построена, остается с вами надолго. Меньше визитов в клинику, больше времени подтянутой и сияющей кожи.\n\nНе только для лица: Передовые решения для всего тела\nСпособность поли-L-молочной кислоты улучшать текстуру кожи и восстанавливать объемы сделала ее хитом и в процедурах для тела:\n1. Укрепление шеи и декольте: Лечение в деликатных зонах, склонных к морщинам.\n2. Дизайн и скульптурирование ягодиц: Добавление объема и улучшение текстуры (лечение целлюлита).\n3. Подтяжка дряблой кожи: На животе, над коленями и на руках.\n\nВ сухом остатке: Поли-L-молочная кислота — идеальное решение для тех, кто ищет стойкий, безопасный результат и естественный вид, который улучшается со временем.\n\nВ чем разница между поли-L-молочной кислотой и гиалуроновой кислотой?\nВ то время как гиалуроновая кислота является филлером, дающим мгновенный и «статичный» объем, поли-L-молочная кислота — это биостимулятор. Она не только заполняет, но и стимулирует организм вырабатывать собственный новый коллаген. Результат поли-L-молочной кислоты выглядит более естественным и держится значительно дольше (до двух лет).\n\nКогда начинают видеть результаты от процедуры?\nПоскольку материал активирует естественный биологический процесс построения коллагена, результаты постепенные. Первичное улучшение текстуры кожи можно увидеть уже через несколько недель, а конечный и наиболее впечатляющий результат обычно достигается примерно через 3-6 месяцев после курса процедур.\n\nБолезненна ли процедура или требует времени на восстановление?\nПроцедура считается очень комфортной и проводится под местной анестезией. Нет необходимости в значительном времени простоя (Downtime), и можно вернуться к почти полной рутине сразу после визита в клинику.\nМогут возникнуть легкая отечность или местные синяки, которые пройдут в течение нескольких дней.\n\nКак долго сохраняются результаты?\nЭто одно из больших преимуществ материала. Благодаря новой сети коллагена, созданной в коже, результаты сохраняются на длительный срок до 24 месяцев. Большинство пациентов наслаждаются свежим и подтянутым видом в течение двух лет, прежде чем потребуется поддерживающая процедура."
    },
    {
      "id": "biostimulators-radiesse",
      "title": "Гидроксиапатит кальция (Radiesse)",
      "subtitle": "Двухслойное скульптурирование, пробуждающее кожу",
      "content": "Если вы ищете результат, который виден с первого момента, но также хотите наслаждаться улучшением качества кожи со временем — это процедура для вас. Гидроксиапатит кальция — это уникальный биостимулятор, обеспечивающий мощное решение для скульптурирования лица, лифтинга и укрепления.\n\nПочему гидроксиапатит кальция — выигрышный выбор?\n• Двойное действие (Double Action): В отличие от других материалов, кальций дает мгновенный объем и скульптурирование впалым зонам, и в то же время стимулирует организм вырабатывать новый коллаген и эластин.\n• Подчеркивание контуров: Это идеальный материал для «скульптурирования». Он идеален для дизайна четкой линии челюсти, поднятия скул и заполнения глубоких морщин, благодаря своей способности оставаться именно там, где он был введен.\n• Плотный и гибкий вид: Процедура не только заполняет, она улучшает эластичность (Elasticity) кожи. Результат — более толстая, сильная и менее «обвисшая» кожа.\n• Доказанная безопасность: Материал состоит из минералов, естественным образом присутствующих в организме человека, что делает его безопасным для использования, без необходимости в тестах на аллергию.\n\nИзбранные применения с гидроксиапатитом кальция:\nПомимо скульптурирования лица, этот материал произвел революцию в других зонах, трудно поддающихся лечению другими методами:\n1. Омоложение тыльной стороны кисти: Заполнение утраченного объема и скрытие выступающих вен и сухожилий для молодого вида рук.\n2. Дизайн линии челюсти и подбородка: Создание скульптурного и очерченного вида без операции.\n3. Лечение дряблой шеи: В разведенной технике материал действует как «утюг» для мелких морщин на шее.\n\nВиден ли результат сразу?\nДа! Это одно из заметных преимуществ. Часть результата видна сразу после завершения процедуры благодаря эффекту заполнения, а улучшение продолжает усиливаться в последующие месяцы по мере построения нового коллагена.\n\nКак долго держится результат?\nРезультаты обычно сохраняются от года до полутора лет. Срок жизни процедуры зависит от образа жизни и скорости личного метаболизма, но он считается очень стойким по сравнению с обычной гиалуроновой кислотой.\n\nВ чем разница между этим и Sculptra?\nКальций также дает решение для объема и скульптурирования (похоже на филлеры), в то время как Sculptra фокусируется чисто на восстановлении объемов и текстуры со временем без мгновенного эффекта заполнения."
    }
  ],
  "site_content": {
    "header": {
      "about": "О нас",
      "services": "Процедуры",
      "articles": "Статьи",
      "contact": "Контакты",
      "setting_preferences": "Настройки отображения",
      "clinic_name": "Клиника доктора Даниэль"
    },
    "hero": {
      "title": "Dr. Daniel Clinic",
      "subtitle": "Экспертные процедуры ботокса и эстетики",
      "description": "Профессиональные эстетические процедуры с максимальной точностью, личным вниманием и результатами с естественным видом. Ваши цели красоты заслуживают настоящей экспертизы.",
      "button": "Записаться на прием"
    },
    "about_section": {
      "heading": "О клинике доктора Даниэль",
      "paragraph1": "Как врач, занимающийся эстетической медициной и обладающий обширным опытом в косметических процедурах, доктор Даниэль Вершков привносит уникальное сочетание медицинской экспертизы, художественного видения и приверженности результатам с естественным видом.",
      "paragraph2": "С доказанным опытом довольных пациентов и прекрасными результатами, доктор Даниэль подбирает персональные планы лечения в соответствии с вашими уникальными чертами лица, гарантируя безопасные и эффективные эстетические процедуры.",
      "features": [
        {
          "title": "Медицинская экспертиза",
          "description": "Сертифицированный врач, специализирующийся на эстетических процедурах и передовых косметических манипуляциях"
        },
        {
          "title": "Естественные результаты",
          "description": "Акцент на тонких улучшениях, подчеркивающих естественную красоту при сохранении ваших уникальных черт лица"
        },
        {
          "title": "Личное внимание и прозрачность",
          "description": "Персональная консультация и открытое, прозрачное общение на протяжении всего процесса лечения"
        }
      ]
    },
    "services_section": {
      "heading": "Наши процедуры",
      "services": [
        {
          "title": "Инъекции ботокса",
          "description": "Процедуры ботокса (одобренные FDA) для разглаживания морщин и мелких линий и омоложения внешнего вида лица, с акцентом на результаты с естественным видом."
        },
        {
          "title": "Филлеры (Гиалуроновая кислота)",
          "description": "Восстановление объемов, дизайн губ и скульптурирование лица с использованием высококачественных (Premium) филлеров на основе гиалуроновой кислоты."
        },
        {
          "title": "Эстетика лица",
          "description": "Комплексные процедуры омоложения лица (Rejuvenation), включая укрепление кожи, эффект лифтинга (Lifting) и антивозрастные процедуры."
        },
        {
          "title": "Передовые медицинские процедуры",
          "description": "Передовые эстетические процедуры, включая процедуры PRP и липолитики (Lipolytics)."
        }
      ]
    },
    "articles_section": {
      "title": "Статьи",
      "view_all": "Все статьи",
      "read_article": "Читать статью"
    },
    "floating_actions": {
      "whatsapp_label": "WhatsApp: +972-54-818-5506",
      "whatsapp_aria": "Открыть WhatsApp для связи по номеру +972-54-818-5506",
      "location_label": "Расположение клиники",
      "location_aria": "Открыть местоположение клиники на Google Maps"
    },
    "contact_section": {
      "heading": "Свяжитесь с нами",
      "subheading": "Приглашаем вас записаться на консультацию и обсудить ваши эстетические цели. Мы здесь, чтобы помочь вам выглядеть и чувствовать себя наилучшим образом.",
      "contact_methods": {
        "title": "Способы связи",
        "description": "Вы можете связаться с нами по телефону, WhatsApp или используя форму. Мы стараемся отвечать на все запросы как можно скорее.",
        "phone": {
          "label": "Телефон",
          "number": "054-818-5506"
        },
        "whatsapp": {
          "label": "WhatsApp",
          "number": "054-818-5506",
          "note": "Быстрый ответ для записи на прием"
        },
        "email": {
          "label": "Email",
          "address": "danielvershkov8@gmail.com"
        },
        "hours": {
          "label": "Часы работы",
          "weekday": "Воскресенье - Четверг: 9:00 - 19:00",
          "friday": "Пятница: 9:00 - 14:00",
          "note": "Прибытие только по предварительной записи"
        }
      },
      "form": {
        "name_label": "Полное имя",
        "phone_label": "Номер телефона",
        "email_label": "Адрес электронной почты",
        "message_label": "Сообщение",
        "submit_button": "Отправить сообщение",
        "submitting_button": "Отправка...",
        "success_message": "Сообщение успешно отправлено! Мы свяжемся с вами в ближайшее время.",
        "error_message": "Произошла ошибка при отправке сообщения. Пожалуйста, попробуйте еще раз.",
        "name_error": "Имя должно содержать минимум 2 символа",
        "phone_error": "Пожалуйста, введите корректный номер телефона",
        "email_error": "Пожалуйста, введите корректный адрес электронной почты",
        "message_error": "Сообщение должно содержать минимум 10 символов"
      },
      "location": {
        "heading": "Расположение клиники",
        "address_label": "Адрес",
        "address_line1": "Жаклин Каханов 7",
        "address_line2": "Беэр-Шева",
        "google_maps_link": "Открыть в Google Maps →",
        "parking_info_title": "Информация о парковке",
        "parking_info_description": "Бесплатная парковка на территории",
        "public_transport_title": "Общественный транспорт",
        "public_transport_description": "Доступно автобусными маршрутами до центра Беэр-Шевы"
      }
    },
    "cookie_consent": {
      "message": "Мы используем файлы cookie для улучшения вашего опыта просмотра, предоставления персонализированного контента и анализа нашего трафика.",
      "accept_button": "Принять",
      "privacy_link_text": "Политика конфиденциальности"
    },
    "footer": {
      "clinic_name": "Клиника доктора Даниэль",
      "tagline1": "Эстетическая медицина | Сертифицированный врач в области медицинской эстетики",
      "tagline2": "Процедуры ботокса, филлеры, скульптурирование лица и передовая медицинская эстетика в Беэр-Шеве.",
      "accessibility_statement": "Заявление о доступности",
      "copyright": "Клиника доктора Даниэль. Все права защищены."
    },
    "accessibility_page": {
      "title": "Заявление о доступности | Клиника доктора Даниэль",
      "description": "Заявление о доступности сайта клиники доктора Даниэль и подробности о мерах доступности в клинике.",
      "heading": "Заявление о доступности",
      "intro_section": {
        "updated_date_prefix": "Это заявление о доступности обновлено по состоянию на:",
        "paragraph1": "Клиника доктора Даниэль стремится предоставить людям с ограниченными возможностями возможность пользоваться предоставляемыми ею услугами независимо, равноправно, уважительно и максимально комфортно."
      },
      "commitment_section": {
        "heading": "Приверженность доступности",
        "paragraph1": "Клиника доктора Даниэль придает первостепенное значение доступности услуг для людей с ограниченными возможностями и вкладывает значительные усилия в то, чтобы сделать сайт и клинику доступными.",
        "paragraph2": "Мы действуем в соответствии с Законом о равных правах для людей с ограниченными возможностями 1998 года и Правилами равных прав для людей с ограниченными возможностями (Адаптация доступности услуг) 2013 года.",
        "paragraph3": "Обеспечение доступности сайта было выполнено профессиональной командой с учетом рекомендаций Израильского стандарта (IS 5568) на уровне AA и в соответствии с правилами WCAG 2.1."
      },
      "website_adaptations_section": {
        "heading": "Адаптации доступности на веб-сайте",
        "paragraph1": "Этот сайт соответствует требованиям Закона о равных правах для людей с ограниченными возможностями и Правил равных прав для людей с ограниченными возможностями (Адаптация доступности услуг) 2013 года.",
        "paragraph2": "Сайт был спроектирован и адаптирован в соответствии с рекомендациями Израильского стандарта (IS 5568) по доступности веб-контента на уровне AA и международным документом WCAG 2.1.",
        "subheading": "Адаптации доступности, выполненные на сайте:",
        "list_items": [
          "Навигация с помощью клавиатуры: Сайт позволяет полную навигацию с использованием только клавиатуры, без необходимости мыши.",
          "Программы чтения с экрана: Сайт поддерживает распространенные программы чтения с экрана (NVDA, JAWS, VoiceOver).",
          "Пометка контента с использованием семантического HTML: Использование стандартных тегов HTML позволяет правильное понимание структуры.",
          "Альтернативный текст для изображений: Все изображения и иконки содержат текстовое описание (Alt Text).",
          "Цветовой контраст: Сайт соответствует минимальным требованиям контрастности 4.5:1.",
          "Регулируемый размер шрифта: Размер шрифта на сайте можно увеличивать и уменьшать.",
          "Четкая иерархическая структура: Заголовки организованы логически (H1, H2, H3).",
          "Четкий фокус: Четкое выделение активного элемента при навигации с помощью клавиатуры.",
          "Специальный компонент доступности: Фиксированная кнопка доступности, позволяющая: регулировку размера шрифта, переключение режимов контрастности (обычный, черно-желтый, черно-белый), уменьшение анимации и движений на сайте",
          "Совместимость с мобильными устройствами: Сайт адаптирован для использования на смартфонах и планшетах.",
          "Совместимость с браузерами: Сайт был протестирован и работает в распространенных браузерах (Chrome, Firefox, Safari, Edge)."
        ],
        "technologies_used_title": "Используемые технологии доступности:",
        "technologies_list": [
          "Семантический HTML5",
          "Атрибуты ARIA (Accessible Rich Internet Applications)",
          "CSS3 для адаптивного дизайна",
          "Доступный JavaScript",
          "Next.js 16 - Передовой фреймворк для доступности"
        ]
      },
      "known_limitations_section": {
        "heading": "Известные ограничения доступности",
        "paragraph1": "Несмотря на наши усилия сделать все страницы сайта доступными, могут быть обнаружены части сайта, которые не полностью доступны. Мы постоянно работаем над улучшением доступности сайта и будем рады получить любые отзывы по этому вопросу.",
        "paragraph2": "Если вы столкнулись с проблемой доступности на сайте, пожалуйста, свяжитесь с нами, и мы постараемся устранить ее как можно скорее."
      },
      "physical_accessibility_section": {
        "heading": "Физическая доступность в клинике - Полное раскрытие",
        "address": "Адрес клиники: Жаклин Каханов 7, Беэр-Шева",
        "important_note": {
          "title": "⚠️ Важное уведомление об ограничениях физической доступности",
          "bold_text": "Клиника доктора Даниэль расположена в здании, которое в настоящее время не обеспечивает полный доступ для инвалидных колясок.",
          "paragraph1": "Мы осознаем, что эта ситуация представляет собой значительное ограничение, и, несмотря на наши усилия сделать клинику доступной, существуют структурные ограничения в здании, которые не находятся под нашим полным контролем.",
          "paragraph2": "Мы постоянно работаем с владельцами здания и соответствующими сторонами для улучшения физической доступности и обязуемся обновлять это заявление при возникновении изменений."
        },
        "adaptations_solutions_heading": "Решения и методы адаптации для людей с ограничениями подвижности:",
        "home_treatment": {
          "title": "🏠 Лечение на дому / Мобильное",
          "paragraph1": "Мы предлагаем услугу лечения на дому для людей с ограничениями подвижности, которые не могут добраться до клиники.",
          "paragraph2": "Можно согласовать визит на дом для проведения процедур ботокса и филлеров в стерильных и профессиональных условиях.",
          "contact_phone": "Для согласования лечения на дому: 054-818-5506"
        },
        "personal_assistance": {
          "title": "🤝 Личная помощь и подготовка условий",
          "paragraph1": "Для тех, кто может добраться до клиники с помощью, мы предлагаем:",
          "list_items": [
            "Личную помощь при входе в клинику (сопровождение членом команды)",
            "Подготовку условий заранее перед прибытием",
            "Согласование тихого времени лечения без других ожидающих пациентов",
            "Возможность входа через альтернативный вход (если доступен)",
            "Помощь при переходе из автомобиля в клинику"
          ],
          "important_note": "Важно: Пожалуйста, свяжитесь заранее (минимум за 24 часа) для согласования помощи."
        },
        "phone_video_consultation": {
          "title": "💬 Телефонная и видеоконсультация",
          "paragraph": "Первичную консультацию можно получить по телефону или видеозвонку (Zoom/WhatsApp Video) для оценки пригодности лечения и планирования подходящего лечения."
        },
        "existing_arrangements_heading": "Меры доступности, которые СУЩЕСТВУЮТ в клинике:",
        "existing_arrangements_list": [
          {
            "title": "✓ Прилегающая парковка",
            "description": "Рядом со зданием есть общественная парковка, включая места для инвалидов."
          },
          {
            "title": "✓ Личное и преданное обслуживание",
            "description": "Команда квалифицирована и стремится помочь любым возможным способом для обеспечения доступности услуги."
          },
          {
            "title": "✓ Гибкость в согласовании",
            "description": "Мы адаптируем время лечения и условия к особым потребностям каждого пациента."
          },
          {
            "title": "✓ Доступная коммуникация",
            "description": "Медицинская информация доступна в нескольких форматах (Телефон, Email, WhatsApp, Письменно)."
          }
        ],
        "pre_booking_heading": "📞 Предварительное согласование - Обязательно и рекомендуется",
        "pre_booking_paragraph": "Для людей с ограничениями подвижности обязательно согласовывать заранее (минимум за 24 часа до визита), чтобы мы могли подготовить подходящие условия и согласовать лучший способ предоставления услуги.",
        "contact_details_title": "Контакты для согласования доступности:",
        "contact_phone": "054-818-5506",
        "contact_email": "danielvershkov8@gmail.com",
        "contact_whatsapp": "054-818-5506",
        "non_discrimination_policy_title": "💡 Политика недискриминации",
        "non_discrimination_policy_paragraph": "Клиника доктора Даниэль обязуется не отказывать в обслуживании человеку с инвалидностью и прилагать все разумные усилия для обеспечения доступности услуги альтернативными способами. Мы считаем каждого пациента одинаково важным и обязуемся предоставлять уважительное и профессиональное обслуживание без различий.",
        "important_note_future_improvements": "Важное примечание: Мы постоянно работаем над улучшением физической доступности клиники и рассматриваем варианты переезда в более доступное место в будущем. Обновления об улучшениях доступности будут публиковаться в этом заявлении."
      },
      "accessibility_coordinator_section": {
        "heading": "Обращение к координатору по доступности",
        "paragraph1": "В соответствии с Правилами равных прав для людей с ограниченными возможностями (Адаптация доступности услуг) 2013 года, доктор Даниэль Вершков назначен координатором по доступности.",
        "paragraph2": "Если вы столкнулись с проблемой доступности на сайте или при предоставлении услуги, имеете предложение по улучшению доступности или нуждаетесь в информации в доступном формате - пожалуйста, свяжитесь с нами, и мы сделаем все возможное, чтобы обработать ваш запрос как можно скорее.",
        "coordinator_details_title": "Данные координатора по доступности:",
        "name": "Имя: Д-р Даниэль Вершков",
        "role": "Роль: Координатор по доступности и менеджер клиники",
        "phone": "Телефон: 054-818-5506",
        "email": "Email: danielvershkov8@gmail.com",
        "address": "Адрес: Жаклин Каханов 7, Беэр-Шева",
        "hours": "Часы работы: Воскресенье-Четверг 09:00-19:00, Пятница 09:00-14:00",
        "commitment_title": "Приверженность обработке обращений:",
        "commitment_list": [
          "Каждое обращение по вопросу доступности будет обработано серьезно и профессионально",
          "Мы обязуемся ответить на обращения по вопросу доступности в течение 5 рабочих дней",
          "В срочных случаях мы постараемся ответить в течение 48 часов",
          "Если требуется физическая адаптация - мы сообщим ожидаемое время выполнения"
        ]
      },
      "alternative_contact_section": {
        "heading": "Альтернативные способы получения услуги",
        "paragraph": "Если вы не можете использовать сайт по какой-либо причине, мы предлагаем альтернативные способы получения услуги:",
        "list_items": [
          "Телефонное обслуживание: Можно записаться на прием и получить информацию по телефону 054-818-5506",
          "Обслуживание по электронной почте: Можно отправлять вопросы и запросы на email danielvershkov8@gmail.com",
          "Обслуживание через WhatsApp: Можно связаться через WhatsApp по номеру 054-818-5506",
          "Личная встреча: Можно прийти непосредственно в клинику по предварительной договоренности"
        ]
      },
      "ongoing_commitment_section": {
        "heading": "Постоянная приверженность доступности",
        "paragraph1": "Мы в клинике доктора Даниэль рассматриваем доступность как центральную ценность и обязуемся продолжать действовать для улучшения доступности во всех каналах обслуживания.",
        "paragraph2": "Доступность на сайте проверяется периодически, и сайт обновляется в соответствии с обновленными руководящими принципами и правилами.",
        "paragraph3": "Это обновление является непрерывным процессом, и если вы найдете какое-либо несоответствие - мы просим вас сообщить нам об этом."
      },
      "legal_notes_section": {
        "heading": "Юридические примечания:",
        "paragraph1": "Это заявление о доступности является частью нашего обязательства соблюдать Закон и правила доступности в Израиле. Оно относится к веб-сайту и мерам физической доступности в клинике.",
        "paragraph2": "При наличии противоречий или неясностей в этом заявлении, следует обратиться к координатору по доступности для разъяснения.",
        "updated_date_prefix": "Дата последнего обновления этого заявления о доступности:",
        "footnote": "Это заявление основано на Правилах равных прав для людей с ограниченными возможностями (Адаптация доступности услуг) 2013 года и на Израильском стандарте IS 5568."
      }
    },
    "privacy_page": {
      "title": "Политика конфиденциальности",
      "intro": "Мы уважаем вашу конфиденциальность и обязуемся защищать вашу личную информацию.",
      "updated_at": "Последнее обновление:",
      "general_title": "Общее",
      "general_text": "При использовании сайта клиники доктора Даниэля мы можем собирать информацию о вас. Использование сайта означает согласие с этой политикой.",
      "collection_title": "Сбор информации",
      "collection_list": {
        "direct": "Информация, которую вы предоставляете нам напрямую (например, имя, контактный телефон).",
        "third_party": "Информация, собранная от третьих лиц.",
        "analytics": "Данные об использовании и аналитика.",
        "cookies": "Использование файлов cookie для улучшения опыта."
      },
      "database_title": "База данных",
      "database_text": "Собранная информация будет храниться в базе данных клиники и использоваться для предоставления услуг и связи.",
      "usage_title": "Цели использования",
      "usage_list": "Связь, улучшение обслуживания, отправка обновлений и статистический анализ.",
      "sharing_title": "Передача информации третьим лицам",
      "sharing_text": "Мы не продаем вашу информацию третьим лицам. Мы можем передавать информацию поставщикам услуг, помогающим нам в работе сайта.",
      "cookies_title": "Файлы cookie",
      "cookies_text": "Сайт использует файлы cookie для правильной работы и сбора статистических данных.",
      "security_title": "Информационная безопасность",
      "security_text": "Мы принимаем общепринятые меры безопасности для защиты информации, но абсолютная неуязвимость не может быть гарантирована.",
      "rights_title": "Ваши права",
      "rights_text": "Вы имеете право просматривать собранную о вас информацию и требовать ее исправления или удаления в соответствии с законом.",
      "contact_title": "Связаться с нами",
      "contact_text": "По любым вопросам конфиденциальности, пожалуйста, свяжитесь с нами:"
    },
    "accessibility_widget": {
      "toggle_open_label": "Открыть меню доступности",
      "toggle_close_label": "Закрыть меню доступности",
      "title": "Опции доступности",
      "text_size_title": "Размер текста",
      "text_size_options_label": "Опции размера текста",
      "text_size_normal": "Обычный",
      "text_size_large": "Большой",
      "text_size_huge": "Огромный",
      "contrast_title": "Контраст",
      "contrast_normal": "Обычный контраст",
      "contrast_high_yellow": "Высокий контраст (Желтый на черном)",
      "contrast_high_white": "Высокий контраст (Белый на черном)",
      "motion_title": "Настройки движения",
      "motion_reduce": "Уменьшить движение",
      "motion_reduce_active": "Уменьшить движение: Активно"
    }
  }
}
